[
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      1
    ],
    "position_int": [
      [
        1,
        0,
        0,
        0,
        0
      ]
    ],
    "top_int": [
      0
    ],
    "content_with_weight": "Deepak ChopraThe Seven spiritual laws of Success# Contents\n\nAcknowledgments 3Introduction 4The law of pure potentiality 6The Law of Giving 11The law of \"karma\" or cause and effect 15The law of least effort 19The law of Intention and Desire 23The law of Detachment 28The law of \"dharma\" or purpose in life 32Summary and conclusion 35\n# ACKNOWLEDGMENTS\n\nI would like to express my love and gratitude to the following people:\n\nJanet Mills for lovingly nurturing this book from conception to completion.\n\nRita Chopra, Mallika Chopra, and Gautama Chopra for being the living expression of The Seven Spiritual Laws.\n\nRay Chambers, Gayle Rose, Adrianna Nienow, David Simon, George Harrison, Olivia Harrison, Naomi Judd, Demi Moore, and Alice Walton for their courage and commitment to a vision that is awesome, inspiring, lofty, noble, and life- transforming.\n\nRoger Gabriel, Brent Becvar, Rose Bueno- Murphy, and all my staff at the Sharp Center for MindBody Medicine for being inspiring examples to all our guests and patients.\n\nDeepak Singh, Geeta Singh, and all my staff at Quantum Publications for their unflagging energy and dedication.\n\nMuriel Nellis for her unflinching intention to maintain the highest level of integrity in all our endeavors.\n\nRichard Peri for being such a great example of self- referral.\n\nArielle Ford for her unshakable faith in self- knowledge and her infectious enthusiasm and commitment to transform the lives of so many people.\n\nAnd Bill Elkus for his understanding and friendship.\n",
    "content_ltks": "deepak choprath seven spiritu law of success content acknowledg 3introduct 4the law of pure potenti 6the law of give 11the law of karma or caus and effect 15the law of least effort 19the law of intent and desir 23the law of detach 28the law of dharma or purpos in life 32summari and conclus 35 acknowledg i would like to express my love and gratitud to the follow peopl janet mill for lovingli nurtur thi book from concept to complet rita chopra mallika chopra and gautama chopra for be the live express of the seven spiritu law ray chamber gayl rose adrianna nienow david simon georg harrison olivia harrison naomi judd demi moor and alic walton for their courag and commit to a vision that is awesom inspir lofti nobl and life transform roger gabriel brent becvar rose bueno murphi and all my staff at the sharp center for mindbodi medicin for be inspir exampl to all our guest and patient deepak singh geeta singh and all my staff at quantum public for their unflag energi and dedic muriel nelli for her unflinch intent to maintain the highest level of integr in all our endeavor richard peri for be such a great exampl of self referr ariel ford for her unshak faith in self knowledg and her infecti enthusiasm and commit to transform the life of so mani peopl and bill elku for hi understand and friendship",
    "content_sm_ltks": "deepak choprath seven spiritu law of success content acknowledg 3introduct 4the law of pure potenti 6the law of give 11the law of karma or caus and effect 15the law of least effort 19the law of intent and desir 23the law of detach 28the law of dharma or purpos in life 32summari and conclus 35 acknowledg i would like to express my love and gratitud to the follow peopl janet mill for lovingli nurtur thi book from concept to complet rita chopra mallika chopra and gautama chopra for be the live express of the seven spiritu law ray chamber gayl rose adrianna nienow david simon georg harrison olivia harrison naomi judd demi moor and alic walton for their courag and commit to a vision that is awesom inspir lofti nobl and life transform roger gabriel brent becvar rose bueno murphi and all my staff at the sharp center for mindbodi medicin for be inspir exampl to all our guest and patient deepak singh geeta singh and all my staff at quantum public for their unflag energi and dedic muriel nelli for her unflinch intent to maintain the highest level of integr in all our endeavor richard peri for be such a great exampl of self referr ariel ford for her unshak faith in self knowledg and her infecti enthusiasm and commit to transform the life of so mani peopl and bill elku for hi understand and friendship"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      2
    ],
    "position_int": [
      [
        2,
        1,
        1,
        1,
        1
      ]
    ],
    "top_int": [
      1
    ],
    "content_with_weight": "# INTRODUCTION\n\nAlthough this book is titled The Seven Spiritual Laws of Success, it could also be called The Seven Spiritual Laws of Life, because these are the same principles that nature uses to create everything in material existence — everything we can see, hear, smell, taste, or touch.\n\nIn my book, Creating Affluence: Wealth Consciousness in the Field of All Possibilities, I have outlined the steps to wealth consciousness based on a true understanding of the workings of nature. The Seven Spiritual Laws of Success form the essence of this teaching. When this knowledge is incorporated in your consciousness, it will give you the ability to create unlimited wealth with effortless ease, and to experience success in every endeavour.\nSuccess in life could be defined as the continued expansion of happiness and the progressive realization of worthy goals. Success is the ability to fulfill your desires with effortless ease. And yet success, including the creation of wealth, has always been considered to be a process that requires hard work, and it is often considered to be at the expense of others. We need a more spiritual approach to success and to affluence, which is the abundant flow of all good things to you. With the knowledge and practice of spiritual law, we put ourselves in harmony with nature and create with carefulness, joy, and love.",
    "content_ltks": "introduct although thi book is titl the seven spiritu law of success it could also be call the seven spiritu law of life becaus these are the same principl that natur us to creat everyth in materi exist everyth we can see hear smell tast or touch in my book creat affluenc wealth conscious in the field of all possibl i have outlin the step to wealth conscious base on a true understand of the work of natur the seven spiritu law of success form the essenc of thi teach when thi knowledg is incorpor in your conscious it will give you the abil to creat unlimit wealth with effortless eas and to experi success in everi endeavour success in life could be defin a the continu expans of happi and the progress realiz of worthi goal success is the abil to fulfil your desir with effortless eas and yet success includ the creation of wealth ha alway been consid to be a process that requir hard work and it is often consid to be at the expens of other we need a more spiritu approach to success and to affluenc which is the abund flow of all good thing to you with the knowledg and practic of spiritu law we put ourselv in harmoni with natur and creat with care joy and love",
    "content_sm_ltks": "introduct although thi book is titl the seven spiritu law of success it could also be call the seven spiritu law of life becaus these are the same principl that natur us to creat everyth in materi exist everyth we can see hear smell tast or touch in my book creat affluenc wealth conscious in the field of all possibl i have outlin the step to wealth conscious base on a true understand of the work of natur the seven spiritu law of success form the essenc of thi teach when thi knowledg is incorpor in your conscious it will give you the abil to creat unlimit wealth with effortless eas and to experi success in everi endeavour success in life could be defin a the continu expans of happi and the progress realiz of worthi goal success is the abil to fulfil your desir with effortless eas and yet success includ the creation of wealth ha alway been consid to be a process that requir hard work and it is often consid to be at the expens of other we need a more spiritu approach to success and to affluenc which is the abund flow of all good thing to you with the knowledg and practic of spiritu law we put ourselv in harmoni with natur and creat with care joy and love"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      3
    ],
    "position_int": [
      [
        3,
        2,
        2,
        2,
        2
      ]
    ],
    "top_int": [
      2
    ],
    "content_with_weight": "There are many aspects to success; material wealth is only one component. Moreover, success is a journey, not a destination. Material abundance, in all its expressions, happens to be one of those things that makes the journey more enjoyable. But success also includes good health, energy and enthusiasm for life, fulfilling relationships, creative freedom, emotional and psychological stability, a sense of well- being, and peace of mind.Even with the experience of all these things, we will remain unfulfilled unless we nurture the seeds of divinity inside us. In reality, we are divinity in disguise, and the gods and goddesses in embryo that are contained within us seek to be fully materialized. True success is therefore the experience of the miraculous. It is the unfolding of the divinity within us. It is the perception of divinity wherever we go, in whatever we perceive — in the eyes of a child, in the beauty of a flower, in the flight of a bird. When we begin to experience our life as the miraculous expression of divinity — not occasionally, but all the time — then we will know the true meaning of success.Before defining the seven spiritual laws, let us understand the concept of law. Law is the process by which the unmanifest becomes the manifest; it's the process by which the observer becomes the observed; it's the process by which the seer becomes the scenery; it's the process through which the dreamer manifests the dream.",
    "content_ltks": "there are mani aspect to success materi wealth is onli one compon moreov success is a journey not a destin materi abund in all it express happen to be one of those thing that make the journey more enjoy but success also includ good health energi and enthusiasm for life fulfil relationship creativ freedom emot and psycholog stabil a sens of well be and peac of mind even with the experi of all these thing we will remain unfulfil unless we nurtur the seed of divin insid u in realiti we are divin in disguis and the god and goddess in embryo that are contain within u seek to be fulli materi true success is therefor the experi of the miracul it is the unfold of the divin within u it is the percept of divin wherev we go in whatev we perceiv in the eye of a child in the beauti of a flower in the flight of a bird when we begin to experi our life a the miracul express of divin not occasion but all the time then we will know the true mean of success befor defin the seven spiritu law let u understand the concept of law law is the process by which the unmanifest becom the manifest it s the process by which the observ becom the observ it s the process by which the seer becom the sceneri it s the process through which the dreamer manifest the dream",
    "content_sm_ltks": "there are mani aspect to success materi wealth is onli one compon moreov success is a journey not a destin materi abund in all it express happen to be one of those thing that make the journey more enjoy but success also includ good health energi and enthusiasm for life fulfil relationship creativ freedom emot and psycholog stabil a sens of well be and peac of mind even with the experi of all these thing we will remain unfulfil unless we nurtur the seed of divin insid u in realiti we are divin in disguis and the god and goddess in embryo that are contain within u seek to be fulli materi true success is therefor the experi of the miracul it is the unfold of the divin within u it is the percept of divin wherev we go in whatev we perceiv in the eye of a child in the beauti of a flower in the flight of a bird when we begin to experi our life a the miracul express of divin not occasion but all the time then we will know the true mean of success befor defin the seven spiritu law let u understand the concept of law law is the process by which the unmanifest becom the manifest it s the process by which the observ becom the observ it s the process by which the seer becom the sceneri it s the process through which the dreamer manifest the dream"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      4
    ],
    "position_int": [
      [
        4,
        3,
        3,
        3,
        3
      ]
    ],
    "top_int": [
      3
    ],
    "content_with_weight": "All of creation, everything that exists in the physical world, is the result of the unmanifest transforming itself into the manifest. Everything that we behold comes from the unknown. Our physical body, the physical universe — anything and everything that we can perceive through our senses — is the transformation of the unmanifest, unknown, and invisible into the manifest, known, and visible.The physical universe is nothing other than the Self curving back within Itself to experience Itself as spirit, mind, and physical matter. In other words, all processes of creation are processes through which the Self or divinity expresses Itself. Consciousness in motion expresses itself as the objects of the universe in the eternal dance of life.The source of all creation is divinity (or the spirit); the process of creation is divinity in motion (or the mind); and the object of creation is the physical universe (which includes the physical body).These three components of reality — spirit, mind, and body, or observer, the process of observing, and the observed — are essentially the same thing. They all come from the same place: the field of pure potentiality which is purely unmanifest.The physical laws of the universe are actually this whole process of divinity in motion, or consciousness in motion. When we understand these laws and apply them in our lives, anything we want can be created, because the same laws that nature uses to create a forest, or a galaxy, or a star, or a human body can also bring about the fulfillment of our deepest desires.",
    "content_ltks": "all of creation everyth that exist in the physic world is the result of the unmanifest transform itself into the manifest everyth that we behold come from the unknown our physic bodi the physic univers anyth and everyth that we can perceiv through our sen is the transform of the unmanifest unknown and invis into the manifest known and visibl the physic univers is noth other than the self curv back within itself to experi itself a spirit mind and physic matter in other word all process of creation are process through which the self or divin express itself conscious in motion express itself a the object of the univers in the etern danc of life the sourc of all creation is divin or the spirit the process of creation is divin in motion or the mind and the object of creation is the physic univers which includ the physic bodi these three compon of realiti spirit mind and bodi or observ the process of observ and the observ are essenti the same thing they all come from the same place the field of pure potenti which is pure unmanifest the physic law of the univers are actual thi whole process of divin in motion or conscious in motion when we understand these law and appli them in our life anyth we want can be creat becaus the same law that natur us to creat a forest or a galaxi or a star or a human bodi can also bring about the fulfil of our deepest desir",
    "content_sm_ltks": "all of creation everyth that exist in the physic world is the result of the unmanifest transform itself into the manifest everyth that we behold come from the unknown our physic bodi the physic univers anyth and everyth that we can perceiv through our sen is the transform of the unmanifest unknown and invis into the manifest known and visibl the physic univers is noth other than the self curv back within itself to experi itself a spirit mind and physic matter in other word all process of creation are process through which the self or divin express itself conscious in motion express itself a the object of the univers in the etern danc of life the sourc of all creation is divin or the spirit the process of creation is divin in motion or the mind and the object of creation is the physic univers which includ the physic bodi these three compon of realiti spirit mind and bodi or observ the process of observ and the observ are essenti the same thing they all come from the same place the field of pure potenti which is pure unmanifest the physic law of the univers are actual thi whole process of divin in motion or conscious in motion when we understand these law and appli them in our life anyth we want can be creat becaus the same law that natur us to creat a forest or a galaxi or a star or a human bodi can also bring about the fulfil of our deepest desir"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      5
    ],
    "position_int": [
      [
        5,
        4,
        4,
        4,
        4
      ]
    ],
    "top_int": [
      4
    ],
    "content_with_weight": "Now let's go over *The Seven Spiritual Laws of Success* and see how we can apply them in our lives.# The law of pure potentiality\n\nThe source of all creation is pure consciousness, pure potentiality seeking expression from the unmanifest to the manifest.\n\nAnd when we realise that our true Self is one of pure potentiality, we align with the power that manifests everything in the universe.\n\nIn the beginning there was neither existence nor non- existence, All this world was unmanifest energy... The One breathed, without breath, by Its own power Nothing else was there. - - Hymn of Creation, The Rig Veda\n\nThe first spiritual law of success is the Law of Pure Potentiality. This law is based on the fact that we are, in our essential state, pure consciousness. Pure consciousness is pure potentiality; it is the field of all possibilities and infinite creativity. Pure consciousness is our spiritual essence. Being infinite and unbounded, it is also pure joy. Other attributes of consciousness are pure knowledge, infinite silence, perfect balance, invincibility, simplicity, and bliss. This is our essential nature. Our essential nature is one of pure potentiality.\nWhen you discover your essential nature and know who you really are, in that knowing itself is the ability to fulfill any dream you have, because you are the eternal possibility, the immeasurable potential of all that was, is, and will be. The Law of Pure Potentiality could also be called the Law of Unity, because underlying the infinite diversity of life is the unity of one allpervasive spirit. There is no separation between you and this field of energy. The field of pure potentiality is your own Self. And the more you experience your true nature, the closer you are to the field of pure potentiality.",
    "content_ltks": "now let s go over the seven spiritu law of success and see how we can appli them in our life the law of pure potenti the sourc of all creation is pure conscious pure potenti seek express from the unmanifest to the manifest and when we realis that our true self is one of pure potenti we align with the power that manifest everyth in the univers in the begin there wa neither exist nor non exist all thi world wa unmanifest energi the one breath without breath by it own power noth els wa there hymn of creation the rig veda the first spiritu law of success is the law of pure potenti thi law is base on the fact that we are in our essenti state pure conscious pure conscious is pure potenti it is the field of all possibl and infinit creativ pure conscious is our spiritu essenc be infinit and unbound it is also pure joy other attribut of conscious are pure knowledg infinit silenc perfect balanc invinc simplic and bliss thi is our essenti natur our essenti natur is one of pure potenti when you discov your essenti natur and know who you realli are in that know itself is the abil to fulfil ani dream you have becaus you are the etern possibl the immeasur potenti of all that wa is and will be the law of pure potenti could also be call the law of uniti becaus underli the infinit divers of life is the uniti of one allpervas spirit there is no separ between you and thi field of energi the field of pure potenti is your own self and the more you experi your true natur the closer you are to the field of pure potenti",
    "content_sm_ltks": "now let s go over the seven spiritu law of success and see how we can appli them in our life the law of pure potenti the sourc of all creation is pure conscious pure potenti seek express from the unmanifest to the manifest and when we realis that our true self is one of pure potenti we align with the power that manifest everyth in the univers in the begin there wa neither exist nor non exist all thi world wa unmanifest energi the one breath without breath by it own power noth els wa there hymn of creation the rig veda the first spiritu law of success is the law of pure potenti thi law is base on the fact that we are in our essenti state pure conscious pure conscious is pure potenti it is the field of all possibl and infinit creativ pure conscious is our spiritu essenc be infinit and unbound it is also pure joy other attribut of conscious are pure knowledg infinit silenc perfect balanc invinc simplic and bliss thi is our essenti natur our essenti natur is one of pure potenti when you discov your essenti natur and know who you realli are in that know itself is the abil to fulfil ani dream you have becaus you are the etern possibl the immeasur potenti of all that wa is and will be the law of pure potenti could also be call the law of uniti becaus underli the infinit divers of life is the uniti of one allpervas spirit there is no separ between you and thi field of energi the field of pure potenti is your own self and the more you experi your true natur the closer you are to the field of pure potenti"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      6
    ],
    "position_int": [
      [
        6,
        5,
        5,
        5,
        5
      ]
    ],
    "top_int": [
      5
    ],
    "content_with_weight": "The experience of the Self, or \"self- referral,\" means that our internal reference point is our own spirit, and not the objects of our experience. The opposite of self- referral is object- referral. In object- referral we are always influenced by objects outside the Self, which include situations, circumstances, people, and things. In object- referral we are constantly seeking the approval of others. Our thinking and our behaviour are always in anticipation of a response. It is therefore fear- based.In object- referral we also feel an intense need to control things. We feel an intense need for external power. The need for approval, the need to control things, and the need for external power are needs that are based on fear. This kind of power is not the power of pure potentiality, or the power of the Self, or real power. When we experience the power of the Self, there is an absence of fear, there is no compulsion to control, and no struggle for approval or external power.In object- referral, your internal reference point is your ego. The ego, however, is not who you really are. The ego is your self- image; it is your social mask; it is the role you are playing. Your social mask thrives on approval. It wants to control, and it is sustained by power, because it lives in fear.",
    "content_ltks": "the experi of the self or self referr mean that our intern refer point is our own spirit and not the object of our experi the opposit of self referr is object referr in object referr we are alway influenc by object outsid the self which includ situat circumst peopl and thing in object referr we are constantli seek the approv of other our think and our behaviour are alway in anticip of a respons it is therefor fear base in object referr we also feel an intens need to control thing we feel an intens need for extern power the need for approv the need to control thing and the need for extern power are need that are base on fear thi kind of power is not the power of pure potenti or the power of the self or real power when we experi the power of the self there is an absenc of fear there is no compuls to control and no struggl for approv or extern power in object referr your intern refer point is your ego the ego howev is not who you realli are the ego is your self imag it is your social mask it is the role you are play your social mask thrive on approv it want to control and it is sustain by power becaus it life in fear",
    "content_sm_ltks": "the experi of the self or self referr mean that our intern refer point is our own spirit and not the object of our experi the opposit of self referr is object referr in object referr we are alway influenc by object outsid the self which includ situat circumst peopl and thing in object referr we are constantli seek the approv of other our think and our behaviour are alway in anticip of a respons it is therefor fear base in object referr we also feel an intens need to control thing we feel an intens need for extern power the need for approv the need to control thing and the need for extern power are need that are base on fear thi kind of power is not the power of pure potenti or the power of the self or real power when we experi the power of the self there is an absenc of fear there is no compuls to control and no struggl for approv or extern power in object referr your intern refer point is your ego the ego howev is not who you realli are the ego is your self imag it is your social mask it is the role you are play your social mask thrive on approv it want to control and it is sustain by power becaus it life in fear"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      7
    ],
    "position_int": [
      [
        7,
        6,
        6,
        6,
        6
      ]
    ],
    "top_int": [
      6
    ],
    "content_with_weight": "Your true Self, which is your spirit, your soul, is ^completely free of those things. It is immune to criticism, it is unfearful of any challenge, and it feels beneath no one. And yet, it is also humble and feels superior to no one, because it recognizes that everyone else is the same Self, the same spirit in different disguises.That's the essential difference between object- referral and self- referral. In self- referral, you experience your true being, which is unfaithful of any challenge, has respect for all people, and feels beneath no one. Self- power is therefore true power.Power based on object- referral, however, is false power. Being ego- based power, it lasts only as long as the object of reference is there. If you have a certain title — if you're the president of the country or the chairman of a corporation — or if you have a lot of money, the power you enjoy goes with the title, with the job, with the money. Ego- based power will only last as long as those things last. As soon as the title, the job, the money go away, so does the power.Self- power, on the other hand, is permanent, because it is based on the knowledge of the Self. And there are certain characteristics of self- power.",
    "content_ltks": "your true self which is your spirit your soul is complet free of those thing it is immun to critic it is unfear of ani challeng and it feel beneath no one and yet it is also humbl and feel superior to no one becaus it recogn that everyon els is the same self the same spirit in differ disguis that s the essenti differ between object referr and self referr in self referr you experi your true be which is unfaith of ani challeng ha respect for all peopl and feel beneath no one self power is therefor true power power base on object referr howev is fals power be ego base power it last onli a long a the object of refer is there if you have a certain titl if you re the presid of the countri or the chairman of a corpor or if you have a lot of money the power you enjoy go with the titl with the job with the money ego base power will onli last a long a those thing last a soon a the titl the job the money go away so doe the power self power on the other hand is perman becaus it is base on the knowledg of the self and there are certain characterist of self power",
    "content_sm_ltks": "your true self which is your spirit your soul is complet free of those thing it is immun to critic it is unfear of ani challeng and it feel beneath no one and yet it is also humbl and feel superior to no one becaus it recogn that everyon els is the same self the same spirit in differ disguis that s the essenti differ between object referr and self referr in self referr you experi your true be which is unfaith of ani challeng ha respect for all peopl and feel beneath no one self power is therefor true power power base on object referr howev is fals power be ego base power it last onli a long a the object of refer is there if you have a certain titl if you re the presid of the countri or the chairman of a corpor or if you have a lot of money the power you enjoy go with the titl with the job with the money ego base power will onli last a long a those thing last a soon a the titl the job the money go away so doe the power self power on the other hand is perman becaus it is base on the knowledg of the self and there are certain characterist of self power"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      8
    ],
    "position_int": [
      [
        8,
        7,
        7,
        7,
        7
      ]
    ],
    "top_int": [
      7
    ],
    "content_with_weight": "It draws people to you, and it also draws things that you want to you. It magnetizes people, situations, and circumstances to support your desires. This is also called support from the laws of nature. It is the support of divinity; it is the support that comes from being in the state of grace. Your power is such that you enjoy a bond with people, and people enjoy a bond with you. Your power is that of bonding — a bonding that comes from true love.How can we apply the Law of Pure Potentiality, the field of all possibilities, to our lives? If you want to enjoy the benefits of the field of pure potentiality, if you want to make full use of the creativity which is inherent in pure consciousness, then you have to have access to it. One way to access the field is through the daily practice of silence, meditation, and non- judgment. Spending time in nature will also give you access to the qualities inherent in the field: infinite creativity, freedom, and bliss.Practicing silence means making a commitment to take a certain amount of time to simply Be. Experiencing silence means periodically withdrawing from the activity of speech. It also means periodically withdrawing from such activities as watching television, listening to the radio, or reading a book. If you never give yourself the opportunity to experience silence, this creates turbulence in your internal dialogue.",
    "content_ltks": "it draw peopl to you and it also draw thing that you want to you it magnet peopl situat and circumst to support your desir thi is also call support from the law of natur it is the support of divin it is the support that come from be in the state of grace your power is such that you enjoy a bond with peopl and peopl enjoy a bond with you your power is that of bond a bond that come from true love how can we appli the law of pure potenti the field of all possibl to our life if you want to enjoy the benefit of the field of pure potenti if you want to make full use of the creativ which is inher in pure conscious then you have to have access to it one way to access the field is through the daili practic of silenc medit and non judgment spend time in natur will also give you access to the qualiti inher in the field infinit creativ freedom and bliss practic silenc mean make a commit to take a certain amount of time to simpli be experienc silenc mean period withdraw from the activ of speech it also mean period withdraw from such activ a watch televis listen to the radio or read a book if you never give yourself the opportun to experi silenc thi creat turbul in your intern dialogu",
    "content_sm_ltks": "it draw peopl to you and it also draw thing that you want to you it magnet peopl situat and circumst to support your desir thi is also call support from the law of natur it is the support of divin it is the support that come from be in the state of grace your power is such that you enjoy a bond with peopl and peopl enjoy a bond with you your power is that of bond a bond that come from true love how can we appli the law of pure potenti the field of all possibl to our life if you want to enjoy the benefit of the field of pure potenti if you want to make full use of the creativ which is inher in pure conscious then you have to have access to it one way to access the field is through the daili practic of silenc medit and non judgment spend time in natur will also give you access to the qualiti inher in the field infinit creativ freedom and bliss practic silenc mean make a commit to take a certain amount of time to simpli be experienc silenc mean period withdraw from the activ of speech it also mean period withdraw from such activ a watch televis listen to the radio or read a book if you never give yourself the opportun to experi silenc thi creat turbul in your intern dialogu"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      9
    ],
    "position_int": [
      [
        9,
        8,
        8,
        8,
        8
      ]
    ],
    "top_int": [
      8
    ],
    "content_with_weight": "Set aside a little time every once in a while to experience silence. Or simply make a commitment to maintain silence for a certain period each day. You could do it for two hours, or if that seems a lot, do it for a one- hour period. And every once in a while experience silence for an extended period of time, such as a full day, or two days, or even a whole week.What happens when you go into this experience of silence? Initially your internal dialogue becomes even more turbulent. You feel an intense need to say things. I've known people who go absolutely crazy the first day or two when they commit themselves to an extended period of silence. A sense of urgency and anxiety suddenly comes over them. But as they stay with the experience, their internal dialogue begins to quieten. And soon the silence becomes profound. This is because after a while the mind gives up; it realizes there is no point in going around and around if you — the Self, the spirit, the choice- maker — are not going to speak, period. Then, as the internal dialogue quietens, you begin to experience the stillness of the field of pure potentiality.Practicing silence periodically as it is convenient to you is one way to experience the Law of Pure Potentiality. Spending time each day in meditation is another. Ideally, you should meditate at least thirty minutes in the morning, and thirty minutes in the evening. Through meditation you will learn to experience the field of pure silence and pure awareness. In that field of pure silence is the field of infinite correlation, the field of infinite organizing power, the ultimate ground of creation where everything is inseparably connected with everything else.",
    "content_ltks": "set asid a littl time everi onc in a while to experi silenc or simpli make a commit to maintain silenc for a certain period each day you could do it for two hour or if that seem a lot do it for a one hour period and everi onc in a while experi silenc for an extend period of time such a a full day or two day or even a whole week what happen when you go into thi experi of silenc initi your intern dialogu becom even more turbul you feel an intens need to say thing i ve known peopl who go absolut crazi the first day or two when they commit themselv to an extend period of silenc a sens of urgenc and anxieti suddenli come over them but a they stay with the experi their intern dialogu begin to quieten and soon the silenc becom profound thi is becaus after a while the mind give up it realiz there is no point in go around and around if you the self the spirit the choic maker are not go to speak period then a the intern dialogu quieten you begin to experi the still of the field of pure potenti practic silenc period a it is conveni to you is one way to experi the law of pure potenti spend time each day in medit is anoth ideal you should medit at least thirti minut in the morn and thirti minut in the even through medit you will learn to experi the field of pure silenc and pure awar in that field of pure silenc is the field of infinit correl the field of infinit organ power the ultim ground of creation where everyth is insepar connect with everyth els",
    "content_sm_ltks": "set asid a littl time everi onc in a while to experi silenc or simpli make a commit to maintain silenc for a certain period each day you could do it for two hour or if that seem a lot do it for a one hour period and everi onc in a while experi silenc for an extend period of time such a a full day or two day or even a whole week what happen when you go into thi experi of silenc initi your intern dialogu becom even more turbul you feel an intens need to say thing i ve known peopl who go absolut crazi the first day or two when they commit themselv to an extend period of silenc a sens of urgenc and anxieti suddenli come over them but a they stay with the experi their intern dialogu begin to quieten and soon the silenc becom profound thi is becaus after a while the mind give up it realiz there is no point in go around and around if you the self the spirit the choic maker are not go to speak period then a the intern dialogu quieten you begin to experi the still of the field of pure potenti practic silenc period a it is conveni to you is one way to experi the law of pure potenti spend time each day in medit is anoth ideal you should medit at least thirti minut in the morn and thirti minut in the even through medit you will learn to experi the field of pure silenc and pure awar in that field of pure silenc is the field of infinit correl the field of infinit organ power the ultim ground of creation where everyth is insepar connect with everyth els"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      10
    ],
    "position_int": [
      [
        10,
        9,
        9,
        9,
        9
      ]
    ],
    "top_int": [
      9
    ],
    "content_with_weight": "In the fifth spiritual law, the Law of Intention and Desire, you will see how you can introduce a faint impulse of intention in this field, and the creation of your desires will come about spontaneously. But first, you have to experience stillness. Stillness is the first requirement for manifesting your desires, because in stillness lies your connection to the field of pure potentiality that can orchestrate an infinity of details for you.Imagine throwing a little stone into a still pond and watching it ripple. Then, after a while, when the ripples settle down, perhaps you throw another little stone. That's exactly what you do when you go into the field of pure silence and introduce your intention. In this silence, even the faintest intention will ripple across the underlying ground of universal consciousness, which connects everything with everything else. But, if you do not experience stillness in consciousness, if your mind is like a turbulent ocean, you could throw the Empire State Building into it, and you wouldn't notice a thing. In the Bible is the expression, \"Be still, and know that I am God.\" This can only be accomplished through meditation.Another way to access the field of pure potentiality is through the practice of non- judgment. Judgment is the constant evaluation of things as right or wrong, good or bad. When you are constantly evaluating, classifying, labeling, analyzing, you create a lot of turbulence in your internal dialogue. This turbulence constricts the flow of energy between you and the field of pure potentiality. You literally squeeze the \"gap\" between thoughts.",
    "content_ltks": "in the fifth spiritu law the law of intent and desir you will see how you can introduc a faint impuls of intent in thi field and the creation of your desir will come about spontan but first you have to experi still still is the first requir for manifest your desir becaus in still lie your connect to the field of pure potenti that can orchestr an infin of detail for you imagin throw a littl stone into a still pond and watch it rippl then after a while when the rippl settl down perhap you throw anoth littl stone that s exactli what you do when you go into the field of pure silenc and introduc your intent in thi silenc even the faintest intent will rippl across the underli ground of univers conscious which connect everyth with everyth els but if you do not experi still in conscious if your mind is like a turbul ocean you could throw the empir state build into it and you wouldn t notic a thing in the bibl is the express be still and know that i am god thi can onli be accomplish through medit anoth way to access the field of pure potenti is through the practic of non judgment judgment is the constant evalu of thing a right or wrong good or bad when you are constantli evalu classifi label analyz you creat a lot of turbul in your intern dialogu thi turbul constrict the flow of energi between you and the field of pure potenti you liter squeez the gap between thought",
    "content_sm_ltks": "in the fifth spiritu law the law of intent and desir you will see how you can introduc a faint impuls of intent in thi field and the creation of your desir will come about spontan but first you have to experi still still is the first requir for manifest your desir becaus in still lie your connect to the field of pure potenti that can orchestr an infin of detail for you imagin throw a littl stone into a still pond and watch it rippl then after a while when the rippl settl down perhap you throw anoth littl stone that s exactli what you do when you go into the field of pure silenc and introduc your intent in thi silenc even the faintest intent will rippl across the underli ground of univers conscious which connect everyth with everyth els but if you do not experi still in conscious if your mind is like a turbul ocean you could throw the empir state build into it and you wouldn t notic a thing in the bibl is the express be still and know that i am god thi can onli be accomplish through medit anoth way to access the field of pure potenti is through the practic of non judgment judgment is the constant evalu of thing a right or wrong good or bad when you are constantli evalu classifi label analyz you creat a lot of turbul in your intern dialogu thi turbul constrict the flow of energi between you and the field of pure potenti you liter squeez the gap between thought"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      11
    ],
    "position_int": [
      [
        11,
        10,
        10,
        10,
        10
      ]
    ],
    "top_int": [
      10
    ],
    "content_with_weight": "The gap is your connection to the field of pure potentiality. It is that state of pure awareness, that silent space between thoughts, that inner stillness that connects you to true power. And when you squeeze the gap, you squeeze your connection to the field of pure potentiality and infinite creativity.There is a prayer in A Course in Miracles that states, \"Today I shall judge nothing that occurs.\" Non- judgment creates silence in your mind. It is a good idea, therefore, to begin your day with that statement. And throughout the day, remind yourself of that statement each time you catch yourself judging. If practicing this procedure for the whole day seems too difficult, then you may simply say to yourself, \"For the next two hours, I won't judge anything,\" or \"For the next hour, I will experience non- judgment.\" Then you can extend it gradually.Through silence, through meditation, and through non- judgment, you will access the first law, the Law of Pure Potentiality. Once you start doing that, you can add a fourth component to this practice, and that is regularly spending time in direct communion with nature. Spending time in nature enables you to sense the harmonious interaction of all the elements and forces of life, and gives you a sense of unity with all of life. Whether it be a stream, a forest, a mountain, a lake, or the seashore, that connection with nature's intelligence will also help you access the field of pure potentiality.",
    "content_ltks": "the gap is your connect to the field of pure potenti it is that state of pure awar that silent space between thought that inner still that connect you to true power and when you squeez the gap you squeez your connect to the field of pure potenti and infinit creativ there is a prayer in a cours in miracl that state today i shall judg noth that occur non judgment creat silenc in your mind it is a good idea therefor to begin your day with that statement and throughout the day remind yourself of that statement each time you catch yourself judg if practic thi procedur for the whole day seem too difficult then you may simpli say to yourself for the next two hour i won t judg anyth or for the next hour i will experi non judgment then you can extend it gradual through silenc through medit and through non judgment you will access the first law the law of pure potenti onc you start do that you can add a fourth compon to thi practic and that is regularli spend time in direct communion with natur spend time in natur enabl you to sens the harmoni interact of all the element and forc of life and give you a sens of uniti with all of life whether it be a stream a forest a mountain a lake or the seashor that connect with natur s intellig will also help you access the field of pure potenti",
    "content_sm_ltks": "the gap is your connect to the field of pure potenti it is that state of pure awar that silent space between thought that inner still that connect you to true power and when you squeez the gap you squeez your connect to the field of pure potenti and infinit creativ there is a prayer in a cours in miracl that state today i shall judg noth that occur non judgment creat silenc in your mind it is a good idea therefor to begin your day with that statement and throughout the day remind yourself of that statement each time you catch yourself judg if practic thi procedur for the whole day seem too difficult then you may simpli say to yourself for the next two hour i won t judg anyth or for the next hour i will experi non judgment then you can extend it gradual through silenc through medit and through non judgment you will access the first law the law of pure potenti onc you start do that you can add a fourth compon to thi practic and that is regularli spend time in direct communion with natur spend time in natur enabl you to sens the harmoni interact of all the element and forc of life and give you a sens of uniti with all of life whether it be a stream a forest a mountain a lake or the seashor that connect with natur s intellig will also help you access the field of pure potenti"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      12
    ],
    "position_int": [
      [
        12,
        11,
        11,
        11,
        11
      ]
    ],
    "top_int": [
      11
    ],
    "content_with_weight": "You must learn to get in touch with the innermost essence of your being. This true essence is beyond the ego. It is fearless; it is free; it is immune to criticism; it does not fear any challenge. It is beneath no one, superior to no one, and full of magic, mystery, and enchantment.Access to your true essence will also give you insight into the mirror of relationship, because all relationship is a reflection of your relationship with yourself. For example, if you have guilt, fear, and insecurity over money, or success, or anything else, then these are reflections of guilt, fear, and insecurity as basic aspects of your personality. No amount of money or success will solve these basic problems of existence; only intimacy with the Self will bring about true healing. And when you are grounded in the knowledge of your true Self — when you really understand your true nature — you will never feel guilty, fearful, or insecure about money, or affluence, or fulfilling your desires, because you will realize that the essence of all material wealth is life energy, it is pure potentiality. And pure potentiality is your intrinsic nature.As you gain more and more access to your true nature, you will also spontaneously receive creative thoughts, because the field of pure potentiality is also the field of infinite creativity and pure knowledge. Franz Kafka, the Austrian philosopher and poet, once said, \"You need not leave your room. Remain sitting at your table and listen. You need not even listen, simply wait. You need not even wait, just learn to become quiet, and still, and solitary. The world will freely offer itself to you to be unmasked. It has no choice; it will roll in ecstasy at your feet.\"",
    "content_ltks": "you must learn to get in touch with the innermost essenc of your be thi true essenc is beyond the ego it is fearless it is free it is immun to critic it doe not fear ani challeng it is beneath no one superior to no one and full of magic mysteri and enchant access to your true essenc will also give you insight into the mirror of relationship becaus all relationship is a reflect of your relationship with yourself for exampl if you have guilt fear and insecur over money or success or anyth els then these are reflect of guilt fear and insecur a basic aspect of your person no amount of money or success will solv these basic problem of exist onli intimaci with the self will bring about true heal and when you are ground in the knowledg of your true self when you realli understand your true natur you will never feel guilti fear or insecur about money or affluenc or fulfil your desir becaus you will realiz that the essenc of all materi wealth is life energi it is pure potenti and pure potenti is your intrins natur a you gain more and more access to your true natur you will also spontan receiv creativ thought becaus the field of pure potenti is also the field of infinit creativ and pure knowledg franz kafka the austrian philosoph and poet onc said you need not leav your room remain sit at your tabl and listen you need not even listen simpli wait you need not even wait just learn to becom quiet and still and solitari the world will freeli offer itself to you to be unmask it ha no choic it will roll in ecstasi at your foot",
    "content_sm_ltks": "you must learn to get in touch with the innermost essenc of your be thi true essenc is beyond the ego it is fearless it is free it is immun to critic it doe not fear ani challeng it is beneath no one superior to no one and full of magic mysteri and enchant access to your true essenc will also give you insight into the mirror of relationship becaus all relationship is a reflect of your relationship with yourself for exampl if you have guilt fear and insecur over money or success or anyth els then these are reflect of guilt fear and insecur a basic aspect of your person no amount of money or success will solv these basic problem of exist onli intimaci with the self will bring about true heal and when you are ground in the knowledg of your true self when you realli understand your true natur you will never feel guilti fear or insecur about money or affluenc or fulfil your desir becaus you will realiz that the essenc of all materi wealth is life energi it is pure potenti and pure potenti is your intrins natur a you gain more and more access to your true natur you will also spontan receiv creativ thought becaus the field of pure potenti is also the field of infinit creativ and pure knowledg franz kafka the austrian philosoph and poet onc said you need not leav your room remain sit at your tabl and listen you need not even listen simpli wait you need not even wait just learn to becom quiet and still and solitari the world will freeli offer itself to you to be unmask it ha no choic it will roll in ecstasi at your foot"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      13
    ],
    "position_int": [
      [
        13,
        12,
        12,
        12,
        12
      ]
    ],
    "top_int": [
      12
    ],
    "content_with_weight": "The affluence of the universe — the lavish display and abundance of the universe — is an expression of the creative mind of nature. The more tuned in you are to the mind of nature, the more you have access to its infinite, unbounded creativity. But first, you have to go beyond the turbulence of your internal dialogue to connect with that abundant, affluent, infinite, creative mind. And then you create the possibility of dynamic activity while at the same time carrying the stillness of the eternal, unbounded, creative mind. This exquisite combination of silent, unbounded, infinite mind along with dynamic, bounded, individual mind is the perfect balance of stillness and movement simultaneously that can create whatever you want. This coexistence of opposites — stillness and dynamism at the same time — makes you independent of situations, circumstances, people, and things.When you quietly acknowledge this exquisite coexistence of opposites, you align yourself with the world of energy — the quantum soup, the non- material non- stuff that is the source of the material world. This world of energy is fluid, dynamic, resilient, changing, forever in motion. And yet it is also non- changing, still, quiet, eternal, and silent.Stillness alone is the potentiality for creativity; movement alone is creativity restricted to a certain aspect of its expression. But the combination of movement and stillness enables you to unleash your creativity in all directions — wherever the power of your attention takes you.",
    "content_ltks": "the affluenc of the univers the lavish display and abund of the univers is an express of the creativ mind of natur the more tune in you are to the mind of natur the more you have access to it infinit unbound creativ but first you have to go beyond the turbul of your intern dialogu to connect with that abund affluent infinit creativ mind and then you creat the possibl of dynam activ while at the same time carri the still of the etern unbound creativ mind thi exquisit combin of silent unbound infinit mind along with dynam bound individu mind is the perfect balanc of still and movement simultan that can creat whatev you want thi coexist of opposit still and dynam at the same time make you independ of situat circumst peopl and thing when you quietli acknowledg thi exquisit coexist of opposit you align yourself with the world of energi the quantum soup the non materi non stuff that is the sourc of the materi world thi world of energi is fluid dynam resili chang forev in motion and yet it is also non chang still quiet etern and silent still alon is the potenti for creativ movement alon is creativ restrict to a certain aspect of it express but the combin of movement and still enabl you to unleash your creativ in all direct wherev the power of your attent take you",
    "content_sm_ltks": "the affluenc of the univers the lavish display and abund of the univers is an express of the creativ mind of natur the more tune in you are to the mind of natur the more you have access to it infinit unbound creativ but first you have to go beyond the turbul of your intern dialogu to connect with that abund affluent infinit creativ mind and then you creat the possibl of dynam activ while at the same time carri the still of the etern unbound creativ mind thi exquisit combin of silent unbound infinit mind along with dynam bound individu mind is the perfect balanc of still and movement simultan that can creat whatev you want thi coexist of opposit still and dynam at the same time make you independ of situat circumst peopl and thing when you quietli acknowledg thi exquisit coexist of opposit you align yourself with the world of energi the quantum soup the non materi non stuff that is the sourc of the materi world thi world of energi is fluid dynam resili chang forev in motion and yet it is also non chang still quiet etern and silent still alon is the potenti for creativ movement alon is creativ restrict to a certain aspect of it express but the combin of movement and still enabl you to unleash your creativ in all direct wherev the power of your attent take you"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      14
    ],
    "position_int": [
      [
        14,
        13,
        13,
        13,
        13
      ]
    ],
    "top_int": [
      13
    ],
    "content_with_weight": "Wherever you go in the midst of movement and activity, carry your stillness within you. Then the chaotic movement around you will never overshadow your access to the reservoir of creativity, the field of pure potentiality.# APPLYING THE LAW OF PURE POTENTIALITY\n\nI will put the Law of Pure Potentiality into effect by making a commitment to take the following steps:\n\n(1) I will get in touch with the field of pure potentiality by taking time each day to be silent, to just Be. I will also sit alone in silent meditation at least twice a day for approximately thirty minutes in the morning and thirty minutes in the evening. \n(2) I will take time each day to commune with nature and to silently witness the intelligence within every living thing. I will sit silently and watch a sunset, or listen to the sound of the ocean or a stream, or simply smell the scent of a flower. In the ecstasy of my own silence, and by communing with nature, 1 will enjoy the lire throb of ages, the field of pure potentiality and unbounded creativity. \n(3) I will practice non-judgment. I will begin my day with the statement, \"Today, I shall judge nothing that occurs,\" and throughout the day I will remind myself not to judge.\n",
    "content_ltks": "wherev you go in the midst of movement and activ carri your still within you then the chaotic movement around you will never overshadow your access to the reservoir of creativ the field of pure potenti appli the law of pure potenti i will put the law of pure potenti into effect by make a commit to take the follow step 1 i will get in touch with the field of pure potenti by take time each day to be silent to just be i will also sit alon in silent medit at least twice a day for approxim thirti minut in the morn and thirti minut in the even 2i will take time each day to commun with natur and to silent wit the intellig within everi live thing i will sit silent and watch a sunset or listen to the sound of the ocean or a stream or simpli smell the scent of a flower in the ecstasi of my own silenc and by commun with natur 1 will enjoy the lira throb of age the field of pure potenti and unbound creativ 3i will practic non judgment i will begin my day with the statement today i shall judg noth that occur and throughout the day i will remind myself not to judg",
    "content_sm_ltks": "wherev you go in the midst of movement and activ carri your still within you then the chaotic movement around you will never overshadow your access to the reservoir of creativ the field of pure potenti appli the law of pure potenti i will put the law of pure potenti into effect by make a commit to take the follow step 1 i will get in touch with the field of pure potenti by take time each day to be silent to just be i will also sit alon in silent medit at least twice a day for approxim thirti minut in the morn and thirti minut in the even 2i will take time each day to commun with natur and to silent wit the intellig within everi live thing i will sit silent and watch a sunset or listen to the sound of the ocean or a stream or simpli smell the scent of a flower in the ecstasi of my own silenc and by commun with natur 1 will enjoy the lira throb of age the field of pure potenti and unbound creativ 3i will practic non judgment i will begin my day with the statement today i shall judg noth that occur and throughout the day i will remind myself not to judg"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      15
    ],
    "position_int": [
      [
        15,
        14,
        14,
        14,
        14
      ]
    ],
    "top_int": [
      14
    ],
    "content_with_weight": "# 2\n# The Law of Giving\n\nThe universe operates through dynamic exchange... giving and receiving are different aspects of the flow of energy in the universe.\n\nAnd in our willingness to give that which we seek, we keep the abundance of the universe circulating in our lives.\n\nThis frail vessel thou emptiest again and again, and fillest it ever with fresh life. This little flute of a reed thou hast carried over hills and dales, and hast breathed through it melodies eternally new. ... Thy infinite gifts come to me only on those very small hands of mine. Ages pass, and still thou pourest, and still there is room to fill.\n\n— Rabindranath Tagore, Gitanjali\n\nThe second spiritual law of success is the Law of Giving. This law could also be called the Law of Giving and Receiving, because the universe operates through dynamic exchange. Nothing is static. Your body is in dynamic and constant exchange with the body of the universe; your mind is dynamically interacting with the mind of the cosmos; your energy is an expression of cosmic energy.\nThe flow of life is nothing other than the harmonious interaction of all the elements and forces that structure the field of existence. This harmonious interaction of elements and forces in your life operates as the Law of Giving. Because your body and your mind and the universe are in constant and dynamic exchange, stopping the circulation of energy is like stopping the flow of blood. Whenever blood stops flowing, it begins to clot, to coagulate, to stagnate. That is why you must give and receive in order to keep wealth and affluence — or anything you want in life — circulating in your life.",
    "content_ltks": "2 the law of give the univers oper through dynam exchang give and receiv are differ aspect of the flow of energi in the univers and in our willing to give that which we seek we keep the abund of the univers circul in our life thi frail vessel thou emptiest again and again and fillest it ever with fresh life thi littl flute of a reed thou hast carri over hill and dale and hast breath through it melodi etern new thi infinit gift come to me onli on those veri small hand of mine age pa and still thou pourest and still there is room to fill rabindranath tagor gitanjali the second spiritu law of success is the law of give thi law could also be call the law of give and receiv becaus the univers oper through dynam exchang noth is static your bodi is in dynam and constant exchang with the bodi of the univers your mind is dynam interact with the mind of the cosmo your energi is an express of cosmic energi the flow of life is noth other than the harmoni interact of all the element and forc that structur the field of exist thi harmoni interact of element and forc in your life oper a the law of give becaus your bodi and your mind and the univers are in constant and dynam exchang stop the circul of energi is like stop the flow of blood whenev blood stop flow it begin to clot to coagul to stagnat that is whi you must give and receiv in order to keep wealth and affluenc or anyth you want in life circul in your life",
    "content_sm_ltks": "2 the law of give the univers oper through dynam exchang give and receiv are differ aspect of the flow of energi in the univers and in our willing to give that which we seek we keep the abund of the univers circul in our life thi frail vessel thou emptiest again and again and fillest it ever with fresh life thi littl flute of a reed thou hast carri over hill and dale and hast breath through it melodi etern new thi infinit gift come to me onli on those veri small hand of mine age pa and still thou pourest and still there is room to fill rabindranath tagor gitanjali the second spiritu law of success is the law of give thi law could also be call the law of give and receiv becaus the univers oper through dynam exchang noth is static your bodi is in dynam and constant exchang with the bodi of the univers your mind is dynam interact with the mind of the cosmo your energi is an express of cosmic energi the flow of life is noth other than the harmoni interact of all the element and forc that structur the field of exist thi harmoni interact of element and forc in your life oper a the law of give becaus your bodi and your mind and the univers are in constant and dynam exchang stop the circul of energi is like stop the flow of blood whenev blood stop flow it begin to clot to coagul to stagnat that is whi you must give and receiv in order to keep wealth and affluenc or anyth you want in life circul in your life"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      16
    ],
    "position_int": [
      [
        16,
        15,
        15,
        15,
        15
      ]
    ],
    "top_int": [
      15
    ],
    "content_with_weight": "The word affluence comes from the root word \"affluere,\" which means \"to flow to.\" The word affluence means \"to flow in abundance.\" Money is really a symbol of the life energy we exchange and the life energy we use as a result of the service we provide to the universe. Another word for money is \"currency,\" which also reflects the flowing nature of energy. The word currency comes from the Latin word \"currency\" which means \"to run\" or to flow.Therefore, if we stop the circulation of money — if our only intention is to hold on to our money and hoard it — since it is life energy, we will stop its circulation back into our lives as well. In order to keep that energy coming to us, we have to keep the energy circulating. Like a river, money must keep flowing, otherwise it begins to stagnate, to clog, to suffocate and strangle its very own life force. Circulation keeps it alive and vital.Every relationship is one of give and take. Giving engenders receiving, and receiving engenders giving. What goes up must come down; what goes out must come back. In reality, receiving is the same thing as giving, because giving and receiving are different aspects of the flow of energy in the universe. And if you stop the flow of either, you interfere with nature's intelligence.",
    "content_ltks": "the word affluenc come from the root word affluer which mean to flow to the word affluenc mean to flow in abund money is realli a symbol of the life energi we exchang and the life energi we use a a result of the servic we provid to the univers anoth word for money is currenc which also reflect the flow natur of energi the word currenc come from the latin word currenc which mean to run or to flow therefor if we stop the circul of money if our onli intent is to hold on to our money and hoard it sinc it is life energi we will stop it circul back into our life a well in order to keep that energi come to u we have to keep the energi circul like a river money must keep flow otherwis it begin to stagnat to clog to suffoc and strangl it veri own life forc circul keep it aliv and vital everi relationship is one of give and take give engend receiv and receiv engend give what go up must come down what go out must come back in realiti receiv is the same thing a give becaus give and receiv are differ aspect of the flow of energi in the univers and if you stop the flow of either you interfer with natur s intellig",
    "content_sm_ltks": "the word affluenc come from the root word affluer which mean to flow to the word affluenc mean to flow in abund money is realli a symbol of the life energi we exchang and the life energi we use a a result of the servic we provid to the univers anoth word for money is currenc which also reflect the flow natur of energi the word currenc come from the latin word currenc which mean to run or to flow therefor if we stop the circul of money if our onli intent is to hold on to our money and hoard it sinc it is life energi we will stop it circul back into our life a well in order to keep that energi come to u we have to keep the energi circul like a river money must keep flow otherwis it begin to stagnat to clog to suffoc and strangl it veri own life forc circul keep it aliv and vital everi relationship is one of give and take give engend receiv and receiv engend give what go up must come down what go out must come back in realiti receiv is the same thing a give becaus give and receiv are differ aspect of the flow of energi in the univers and if you stop the flow of either you interfer with natur s intellig"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      17
    ],
    "position_int": [
      [
        17,
        16,
        16,
        16,
        16
      ]
    ],
    "top_int": [
      16
    ],
    "content_with_weight": "In every seed is the promise of thousands of forests. But the seed must not be hoarded; it must give its intelligence to the fertile ground. Through its giving, its unseen energy flows into material manifestation.The more you give, the more you will receive, because you will keep the abundance of the universe circulating in your life. In fact, anything that is of value in life only multiplies when it is given. That which doesn't multiply through giving is neither worth giving nor worth receiving. If, through the act of giving, you feel you have lost something, then the gift is not truly given and will not cause increase. If you give grudgingly, there is no energy behind that giving.It is the intention behind your giving and receiving that is the most important thing. The intention should always be to create happiness for the giver and receiver, because happiness is life- supporting and life- sustaining and therefore generates increase. The return is directly proportional to the giving when it is unconditional and from the heart. That is why the act of giving has to be joyful — the frame of mind has to be one in which you feel joy in the very act of giving. Then the energy behind the giving increases many times over.Practicing the Law of Giving is actually very simple: if you want joy, give joy to others; if you want love, learn to give love; if you want attention and appreciation, learn to give attention and appreciation; if you want material affluence, help others to become materially affluent. In fact, the easiest way to get what you want is to help others get what they want. This principle works equally well for individuals, corporations, societies, and nations. If you want to be blessed with all the good things in life, learn to silently bless everyone with all the good things in life.",
    "content_ltks": "in everi seed is the promis of thousand of forest but the seed must not be hoard it must give it intellig to the fertil ground through it give it unseen energi flow into materi manifest the more you give the more you will receiv becaus you will keep the abund of the univers circul in your life in fact anyth that is of valu in life onli multipli when it is given that which doesn t multipli through give is neither worth give nor worth receiv if through the act of give you feel you have lost someth then the gift is not truli given and will not caus increas if you give grudgingli there is no energi behind that give it is the intent behind your give and receiv that is the most import thing the intent should alway be to creat happi for the giver and receiv becaus happi is life support and life sustain and therefor gener increas the return is directli proport to the give when it is uncondit and from the heart that is whi the act of give ha to be joy the frame of mind ha to be one in which you feel joy in the veri act of give then the energi behind the give increas mani time over practic the law of give is actual veri simpl if you want joy give joy to other if you want love learn to give love if you want attent and appreci learn to give attent and appreci if you want materi affluenc help other to becom materi affluent in fact the easiest way to get what you want is to help other get what they want thi principl work equal well for individu corpor societi and nation if you want to be bless with all the good thing in life learn to silent bless everyon with all the good thing in life",
    "content_sm_ltks": "in everi seed is the promis of thousand of forest but the seed must not be hoard it must give it intellig to the fertil ground through it give it unseen energi flow into materi manifest the more you give the more you will receiv becaus you will keep the abund of the univers circul in your life in fact anyth that is of valu in life onli multipli when it is given that which doesn t multipli through give is neither worth give nor worth receiv if through the act of give you feel you have lost someth then the gift is not truli given and will not caus increas if you give grudgingli there is no energi behind that give it is the intent behind your give and receiv that is the most import thing the intent should alway be to creat happi for the giver and receiv becaus happi is life support and life sustain and therefor gener increas the return is directli proport to the give when it is uncondit and from the heart that is whi the act of give ha to be joy the frame of mind ha to be one in which you feel joy in the veri act of give then the energi behind the give increas mani time over practic the law of give is actual veri simpl if you want joy give joy to other if you want love learn to give love if you want attent and appreci learn to give attent and appreci if you want materi affluenc help other to becom materi affluent in fact the easiest way to get what you want is to help other get what they want thi principl work equal well for individu corpor societi and nation if you want to be bless with all the good thing in life learn to silent bless everyon with all the good thing in life"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      18
    ],
    "position_int": [
      [
        18,
        17,
        17,
        17,
        17
      ]
    ],
    "top_int": [
      17
    ],
    "content_with_weight": "Even the thought of giving, the thought of blessing, or a simple prayer has the power to affect others. This is because our body, reduced to its essential state, is a localized bundle of energy and information in a universe of energy and information. We are localized bundles of consciousness in a conscious universe. The word \"consciousness\" implies more than just energy and information — it implies energy and information which is alive as thought. Therefore we are bundles of thought in a thinking universe. And thought has the power to transform.Life is the eternal dance of consciousness that expresses itself as the dynamic exchange of impulses of intelligence between microcosm and macrocosm, between the human body and the universal body, between the human mind and the cosmic mind.When you learn to give that which you seek, you activate and choreograph the dance with an exquisite, energetic, and vital movement that constitutes the eternal throb of life.The best way to put the Law of Giving into operation — to start the whole process of circulation — is to make a decision that any time you come into contact with anyone, you will give them something. It doesn't have to be in the form of material things; it could be a flower, a compliment, or a prayer. In fact, the most powerful forms of giving are non- material. The gifts of caring, attention, affection, appreciation, and love are some of the most precious gifts you can give, and they don't cost you anything.",
    "content_ltks": "even the thought of give the thought of bless or a simpl prayer ha the power to affect other thi is becaus our bodi reduc to it essenti state is a local bundl of energi and inform in a univers of energi and inform we are local bundl of conscious in a consciou univers the word conscious impli more than just energi and inform it impli energi and inform which is aliv a thought therefor we are bundl of thought in a think univers and thought ha the power to transform life is the etern danc of conscious that express itself a the dynam exchang of impuls of intellig between microcosm and macrocosm between the human bodi and the univers bodi between the human mind and the cosmic mind when you learn to give that which you seek you activ and choreograph the danc with an exquisit energet and vital movement that constitut the etern throb of life the best way to put the law of give into oper to start the whole process of circul is to make a decis that ani time you come into contact with anyon you will give them someth it doesn t have to be in the form of materi thing it could be a flower a compliment or a prayer in fact the most power form of give are non materi the gift of care attent affect appreci and love are some of the most preciou gift you can give and they don t cost you anyth",
    "content_sm_ltks": "even the thought of give the thought of bless or a simpl prayer ha the power to affect other thi is becaus our bodi reduc to it essenti state is a local bundl of energi and inform in a univers of energi and inform we are local bundl of conscious in a consciou univers the word conscious impli more than just energi and inform it impli energi and inform which is aliv a thought therefor we are bundl of thought in a think univers and thought ha the power to transform life is the etern danc of conscious that express itself a the dynam exchang of impuls of intellig between microcosm and macrocosm between the human bodi and the univers bodi between the human mind and the cosmic mind when you learn to give that which you seek you activ and choreograph the danc with an exquisit energet and vital movement that constitut the etern throb of life the best way to put the law of give into oper to start the whole process of circul is to make a decis that ani time you come into contact with anyon you will give them someth it doesn t have to be in the form of materi thing it could be a flower a compliment or a prayer in fact the most power form of give are non materi the gift of care attent affect appreci and love are some of the most preciou gift you can give and they don t cost you anyth"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      19
    ],
    "position_int": [
      [
        19,
        18,
        18,
        18,
        18
      ]
    ],
    "top_int": [
      18
    ],
    "content_with_weight": "When you meet someone, you can silently send them a blessing, wishing them happiness, joy, and laughter. This kind of silent giving is very powerful.One of the things I was taught as a child, and which I taught my children also, is never to go to anyone's house without bringing something — never visit anyone without bringing them a gift. You may say, \"How can I give to others when at the moment I don't have enough myself?\" You can bring a flower. One flower. You can bring a note or a card which says something about your feelings for the person you're visiting. You can bring a compliment. You can bring a prayer.Make a decision to give wherever you go, to whomever you see. As long as you're giving, you will be receiving. The more you give, the more confidence you will gain in the miraculous effects of this law. And as you receive more, your ability to give more will also increase.Our true nature is one of affluence and abundance; we are naturally affluent because nature supports every need and desire. We lack nothing, because our essential nature is one of purepotentiality and infinite possibilities. Therefore, you must know that you are already inherently affluent, no matter how much or how little money you have, because the source of all wealth is the field of pure potentiality — it is the consciousness that knows how to fulfill every need, including joy, love, laughter, peace, harmony, and knowledge. If you seek these things first — not only for yourself, but for others — all else will come to you spontaneously.",
    "content_ltks": "when you meet someon you can silent send them a bless wish them happi joy and laughter thi kind of silent give is veri power one of the thing i wa taught a a child and which i taught my child also is never to go to anyon s hous without bring someth never visit anyon without bring them a gift you may say how can i give to other when at the moment i don t have enough myself you can bring a flower one flower you can bring a note or a card which say someth about your feel for the person you re visit you can bring a compliment you can bring a prayer make a decis to give wherev you go to whomev you see a long a you re give you will be receiv the more you give the more confid you will gain in the miracul effect of thi law and a you receiv more your abil to give more will also increas our true natur is one of affluenc and abund we are natur affluent becaus natur support everi need and desir we lack noth becaus our essenti natur is one of purepotenti and infinit possibl therefor you must know that you are alreadi inher affluent no matter how much or how littl money you have becaus the sourc of all wealth is the field of pure potenti it is the conscious that know how to fulfil everi need includ joy love laughter peac harmoni and knowledg if you seek these thing first not onli for yourself but for other all els will come to you spontan",
    "content_sm_ltks": "when you meet someon you can silent send them a bless wish them happi joy and laughter thi kind of silent give is veri power one of the thing i wa taught a a child and which i taught my child also is never to go to anyon s hous without bring someth never visit anyon without bring them a gift you may say how can i give to other when at the moment i don t have enough myself you can bring a flower one flower you can bring a note or a card which say someth about your feel for the person you re visit you can bring a compliment you can bring a prayer make a decis to give wherev you go to whomev you see a long a you re give you will be receiv the more you give the more confid you will gain in the miracul effect of thi law and a you receiv more your abil to give more will also increas our true natur is one of affluenc and abund we are natur affluent becaus natur support everi need and desir we lack noth becaus our essenti natur is one of purepotenti and infinit possibl therefor you must know that you are alreadi inher affluent no matter how much or how littl money you have becaus the sourc of all wealth is the field of pure potenti it is the conscious that know how to fulfil everi need includ joy love laughter peac harmoni and knowledg if you seek these thing first not onli for yourself but for other all els will come to you spontan"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      20
    ],
    "position_int": [
      [
        20,
        19,
        19,
        19,
        19
      ]
    ],
    "top_int": [
      19
    ],
    "content_with_weight": "# APPLYING THE LAW OF GIVING\n\nI will put the Law of Giving into effect by making a commitment to take the following steps:\n\n(1) Wherever I go, and whoever I encounter, I will bring them a gift. The gift may be a compliment, a flower, or a prayer. Today, I will give something to everyone I come into contact with, and so I will begin the process of circulating joy, wealth and affluence in my life and in the lives of others.  \n(2) Today I will gratefully receive all the gifts that life has to offer me. I will receive the gifts of nature: sunlight and the sound of birds singing, or spring showers or the first snow of winter. I will also be open to receiving from others, whether it be in the form of a material gift, money, a compliment, or a prayer.  \n(3) I will make a commitment to keep wealth circulating in my life by giving and receiving life's most precious gifts: the gifts of caring, affection, appreciation, and love. Each time I meet someone, I will silently wish them happiness, joy, and laughter.\n# 3\n\nThe law of Karma or cause and effect\n\nEvery action generates a force of energy that returns to us in like kind . . . what we sow is what we reap.\n\nAnd when we choose actions that bring happiness and success to others, the fruit of our karma is happiness and success.\n\nKarma is the eternal assertion of human freedom. . . . Our thoughts, our words, and deeds are the threads of the net which we throw around ourselves.\n\nSwami Vivekananda\n\nThe third spiritual law of success is the Law of Karma. \"Karma\" is both action and the consequence of that action; it is cause and effect simultaneously, because every action generates a force of energy that returns to us in like kind. There is nothing unfamiliar about the Law of Karma. Everyone has heard the expression, \"What you sow is what you reap.\" Obviously, if we want to create happiness in our lives, we must learn to sow the seeds of happiness. Therefore, karma implies the action of conscious choice- making.\n",
    "content_ltks": "appli the law of give i will put the law of give into effect by make a commit to take the follow step 1 wherev i go and whoever i encount i will bring them a gift the gift may be a compliment a flower or a prayer today i will give someth to everyon i come into contact with and so i will begin the process of circul joy wealth and affluenc in my life and in the life of other 2 today i will grate receiv all the gift that life ha to offer me i will receiv the gift of natur sunlight and the sound of bird sing or spring shower or the first snow of winter i will also be open to receiv from other whether it be in the form of a materi gift money a compliment or a prayer 3i will make a commit to keep wealth circul in my life by give and receiv life s most preciou gift the gift of care affect appreci and love each time i meet someon i will silent wish them happi joy and laughter 3 the law of karma or caus and effect everi action gener a forc of energi that return to u in like kind what we sow is what we reap and when we choos action that bring happi and success to other the fruit of our karma is happi and success karma is the etern assert of human freedom our thought our word and deed are the thread of the net which we throw around ourselv swami vivekananda the third spiritu law of success is the law of karma karma is both action and the consequ of that action it is caus and effect simultan becaus everi action gener a forc of energi that return to u in like kind there is noth unfamiliar about the law of karma everyon ha heard the express what you sow is what you reap obvious if we want to creat happi in our life we must learn to sow the seed of happi therefor karma impli the action of consciou choic make",
    "content_sm_ltks": "appli the law of give i will put the law of give into effect by make a commit to take the follow step 1 wherev i go and whoever i encount i will bring them a gift the gift may be a compliment a flower or a prayer today i will give someth to everyon i come into contact with and so i will begin the process of circul joy wealth and affluenc in my life and in the life of other 2 today i will grate receiv all the gift that life ha to offer me i will receiv the gift of natur sunlight and the sound of bird sing or spring shower or the first snow of winter i will also be open to receiv from other whether it be in the form of a materi gift money a compliment or a prayer 3i will make a commit to keep wealth circul in my life by give and receiv life s most preciou gift the gift of care affect appreci and love each time i meet someon i will silent wish them happi joy and laughter 3 the law of karma or caus and effect everi action gener a forc of energi that return to u in like kind what we sow is what we reap and when we choos action that bring happi and success to other the fruit of our karma is happi and success karma is the etern assert of human freedom our thought our word and deed are the thread of the net which we throw around ourselv swami vivekananda the third spiritu law of success is the law of karma karma is both action and the consequ of that action it is caus and effect simultan becaus everi action gener a forc of energi that return to u in like kind there is noth unfamiliar about the law of karma everyon ha heard the express what you sow is what you reap obvious if we want to creat happi in our life we must learn to sow the seed of happi therefor karma impli the action of consciou choic make"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      21
    ],
    "position_int": [
      [
        21,
        20,
        20,
        20,
        20
      ]
    ],
    "top_int": [
      20
    ],
    "content_with_weight": "You and I are essentially infinite choice- makers. In every moment of our existence, we are in that field of all possibilities where we have access to an infinity of choices. Some of these choices are made consciously, while others are made unconsciously. But the best way to understand and maximize the use of karmic law is to become consciously aware of the choices we make in every moment.Whether you like it or not, everything that is happening at this moment is a result of the choices you've made in the past. Unfortunately, a lot of us make choices unconsciously, and therefore we don't think they are choices — and yet, they are.If I were to insult you, you would most likely make the choice of being offended. If I were to pay you a compliment, you would most likely make the choice of being pleased or flattered. But think about it: it's still a choice.I could offend you and I could insult you, and you could make the choice of not being offended. I could pay you a compliment and you could make the choice of not letting that flatter you either.In other words, most of us — even though we are infinite choice- makers — have become bundles of conditioned reflexes that are constantly being triggered by people and circumstances into predictable outcomes of behaviour. These conditioned reflexes are like Pavlovian conditioning. Pavlov is famous for demonstrating that if you give a dog something to eat every time you ring a bell, soon the dog starts to salivate when you just ring the bell, because it has associated one stimulus with the other.",
    "content_ltks": "you and i are essenti infinit choic maker in everi moment of our exist we are in that field of all possibl where we have access to an infin of choic some of these choic are made conscious while other are made unconsci but the best way to understand and maxim the use of karmic law is to becom conscious awar of the choic we make in everi moment whether you like it or not everyth that is happen at thi moment is a result of the choic you ve made in the past unfortun a lot of u make choic unconsci and therefor we don t think they are choic and yet they are if i were to insult you you would most like make the choic of be offend if i were to pay you a compliment you would most like make the choic of be pleas or flatter but think about it it s still a choic i could offend you and i could insult you and you could make the choic of not be offend i could pay you a compliment and you could make the choic of not let that flatter you either in other word most of u even though we are infinit choic maker have becom bundl of condit reflex that are constantli be trigger by peopl and circumst into predict outcom of behaviour these condit reflex are like pavlovian condit pavlov is famou for demonstr that if you give a dog someth to eat everi time you ring a bell soon the dog start to saliv when you just ring the bell becaus it ha associ one stimulu with the other",
    "content_sm_ltks": "you and i are essenti infinit choic maker in everi moment of our exist we are in that field of all possibl where we have access to an infin of choic some of these choic are made conscious while other are made unconsci but the best way to understand and maxim the use of karmic law is to becom conscious awar of the choic we make in everi moment whether you like it or not everyth that is happen at thi moment is a result of the choic you ve made in the past unfortun a lot of u make choic unconsci and therefor we don t think they are choic and yet they are if i were to insult you you would most like make the choic of be offend if i were to pay you a compliment you would most like make the choic of be pleas or flatter but think about it it s still a choic i could offend you and i could insult you and you could make the choic of not be offend i could pay you a compliment and you could make the choic of not let that flatter you either in other word most of u even though we are infinit choic maker have becom bundl of condit reflex that are constantli be trigger by peopl and circumst into predict outcom of behaviour these condit reflex are like pavlovian condit pavlov is famou for demonstr that if you give a dog someth to eat everi time you ring a bell soon the dog start to saliv when you just ring the bell becaus it ha associ one stimulu with the other"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      22
    ],
    "position_int": [
      [
        22,
        21,
        21,
        21,
        21
      ]
    ],
    "top_int": [
      21
    ],
    "content_with_weight": "Most of us, as a result of conditioning, have repetitions and predictable responses to the stimuli in our environment. Our reactions seem to be automatically triggered by people and circumstances, and we forget that these are still choices that we are making in every moment of our existence. We are simply making these choices unconsciously.If you step back for a moment and witness the choices you are making as you make those choices, then in just this act of witnessing, you take the whole process from the unconsciousrealm into the conscious realm. This procedure of conscious choice- making and witnessing is very empowering.When you make any choice - - any choice at all - - you can ask yourself two things: First of all, \"What are the consequences of this choice that I'm making?\" In your heart you will immediately know what these are. Secondly, \"Will this choice that I'm making now bring happiness to me and to those around me?\" If the answer is yes, then go ahead with that choice. If the answer is no, if that choice brings distress either to you or to those around you, then don't make that choice. It's as simple as that.There is only one choice, out of the infinity of choices available in every second, that will create happiness for you as well as for those around you. And when you make that one choice, it will result in a form of behaviour that is called spontaneous right action. Spontaneous right action is the right action at the right moment. It's the right response to every situation as it happens. It's the action that nourishes you and everyone else who is influenced by that action.",
    "content_ltks": "most of u a a result of condit have repetit and predict respons to the stimulu in our environ our reaction seem to be automat trigger by peopl and circumst and we forget that these are still choic that we are make in everi moment of our exist we are simpli make these choic unconsci if you step back for a moment and wit the choic you are make a you make those choic then in just thi act of wit you take the whole process from the unconsciousrealm into the consciou realm thi procedur of consciou choic make and wit is veri empow when you make ani choic ani choic at all you can ask yourself two thing first of all what are the consequ of thi choic that i m make in your heart you will immedi know what these are secondli will thi choic that i m make now bring happi to me and to those around me if the answer is ye then go ahead with that choic if the answer is no if that choic bring distress either to you or to those around you then don t make that choic it s a simpl a that there is onli one choic out of the infin of choic avail in everi second that will creat happi for you a well a for those around you and when you make that one choic it will result in a form of behaviour that is call spontan right action spontan right action is the right action at the right moment it s the right respons to everi situat a it happen it s the action that nourish you and everyon els who is influenc by that action",
    "content_sm_ltks": "most of u a a result of condit have repetit and predict respons to the stimulu in our environ our reaction seem to be automat trigger by peopl and circumst and we forget that these are still choic that we are make in everi moment of our exist we are simpli make these choic unconsci if you step back for a moment and wit the choic you are make a you make those choic then in just thi act of wit you take the whole process from the unconsciousrealm into the consciou realm thi procedur of consciou choic make and wit is veri empow when you make ani choic ani choic at all you can ask yourself two thing first of all what are the consequ of thi choic that i m make in your heart you will immedi know what these are secondli will thi choic that i m make now bring happi to me and to those around me if the answer is ye then go ahead with that choic if the answer is no if that choic bring distress either to you or to those around you then don t make that choic it s a simpl a that there is onli one choic out of the infin of choic avail in everi second that will creat happi for you a well a for those around you and when you make that one choic it will result in a form of behaviour that is call spontan right action spontan right action is the right action at the right moment it s the right respons to everi situat a it happen it s the action that nourish you and everyon els who is influenc by that action"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      23
    ],
    "position_int": [
      [
        23,
        22,
        22,
        22,
        22
      ]
    ],
    "top_int": [
      22
    ],
    "content_with_weight": "There is a very interesting mechanism that the universe has to help you make spontaneously correct choices. The mechanism has to do with sensations in your body. Your body experiences two kinds of sensations: one is a sensation of comfort, the other is a sensation of discomfort. At the moment you consciously make a choice, pay attention to your body and ask your body, \"If I make this choice, what happens?\" If your body sends a message of comfort, that's the right choice. If your body sends a message of discomfort, then it's not the appropriate choice.For some people the message of comfort and discomfort is in the area of the solar plexus, but for most people it's in the area of the heart. Consciously put your attention in the heart and ask your heart what to do. Then wait for the response - - a physical response in the form of a sensation. It may be the .faintest level of feeling - - but it's there, in your body.Only the heart knows the correct answer. Most people think the heart is mushy and sentimental. But it's not. The heart is intuitive; it's holistic, it's contextual, it's relational. It doesn't have a win- lose orientation. It taps into the cosmic computer - - the field of pure potentiality, pure knowledge, and infinite organizing power - - and takes everything into account. At times it may not even seem rational, but the heart has a computing ability that is far more accurate and far more precise than anything within the limits of rational thought.",
    "content_ltks": "there is a veri interest mechan that the univers ha to help you make spontan correct choic the mechan ha to do with sensat in your bodi your bodi experi two kind of sensat one is a sensat of comfort the other is a sensat of discomfort at the moment you conscious make a choic pay attent to your bodi and ask your bodi if i make thi choic what happen if your bodi send a messag of comfort that s the right choic if your bodi send a messag of discomfort then it s not the appropri choic for some peopl the messag of comfort and discomfort is in the area of the solar plexu but for most peopl it s in the area of the heart conscious put your attent in the heart and ask your heart what to do then wait for the respons a physic respons in the form of a sensat it may be the faintest level of feel but it s there in your bodi onli the heart know the correct answer most peopl think the heart is mushi and sentiment but it s not the heart is intuit it s holist it s contextu it s relat it doesn t have a win lose orient it tap into the cosmic comput the field of pure potenti pure knowledg and infinit organ power and take everyth into account at time it may not even seem ration but the heart ha a comput abil that is far more accur and far more precis than anyth within the limit of ration thought",
    "content_sm_ltks": "there is a veri interest mechan that the univers ha to help you make spontan correct choic the mechan ha to do with sensat in your bodi your bodi experi two kind of sensat one is a sensat of comfort the other is a sensat of discomfort at the moment you conscious make a choic pay attent to your bodi and ask your bodi if i make thi choic what happen if your bodi send a messag of comfort that s the right choic if your bodi send a messag of discomfort then it s not the appropri choic for some peopl the messag of comfort and discomfort is in the area of the solar plexu but for most peopl it s in the area of the heart conscious put your attent in the heart and ask your heart what to do then wait for the respons a physic respons in the form of a sensat it may be the faintest level of feel but it s there in your bodi onli the heart know the correct answer most peopl think the heart is mushi and sentiment but it s not the heart is intuit it s holist it s contextu it s relat it doesn t have a win lose orient it tap into the cosmic comput the field of pure potenti pure knowledg and infinit organ power and take everyth into account at time it may not even seem ration but the heart ha a comput abil that is far more accur and far more precis than anyth within the limit of ration thought"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      24
    ],
    "position_int": [
      [
        24,
        23,
        23,
        23,
        23
      ]
    ],
    "top_int": [
      23
    ],
    "content_with_weight": "You can use the Law of Karma to create money and affluence, and the flow of all good things to you, any time you want. But first, you must become consciously aware that your future is generated by the choices you are making in every moment of your life. If you do this on a regular basis, then you are making full use of the Law of Karma. The more you bring your choices into the level of your conscious awareness, the more you will make those choices which are spontaneously correct - - both for you and those around you.What about past karma and how it is influencing you now? There are three things you can do about past karma. One is to pay your karmic debts. Most people choose to do that - - unconsciously, of course. This may be a choice you make, also. Sometimes there's a lot of suffering involved in the payment of those debts, but the Law of Karma says no debt in the universe ever goes unpaid. There is a perfect accounting system in this universe, and everything is a constant \"to and fro\" exchange of energy.The second thing you can do is to transmute or transform your karma to a more desirable experience. This is a very interesting process in which you ask yourself, as you're paying your karmic debt, \"What can I learn from this experience? Why is this happening and what is the message that the universe is giving to me? How can I make this experience useful to my fellow human beings?\"",
    "content_ltks": "you can use the law of karma to creat money and affluenc and the flow of all good thing to you ani time you want but first you must becom conscious awar that your futur is gener by the choic you are make in everi moment of your life if you do thi on a regular basi then you are make full use of the law of karma the more you bring your choic into the level of your consciou awar the more you will make those choic which are spontan correct both for you and those around you what about past karma and how it is influenc you now there are three thing you can do about past karma one is to pay your karmic debt most peopl choos to do that unconsci of cours thi may be a choic you make also sometim there s a lot of suffer involv in the payment of those debt but the law of karma say no debt in the univers ever go unpaid there is a perfect account system in thi univers and everyth is a constant to and fro exchang of energi the second thing you can do is to transmut or transform your karma to a more desir experi thi is a veri interest process in which you ask yourself a you re pay your karmic debt what can i learn from thi experi whi is thi happen and what is the messag that the univers is give to me how can i make thi experi use to my fellow human be",
    "content_sm_ltks": "you can use the law of karma to creat money and affluenc and the flow of all good thing to you ani time you want but first you must becom conscious awar that your futur is gener by the choic you are make in everi moment of your life if you do thi on a regular basi then you are make full use of the law of karma the more you bring your choic into the level of your consciou awar the more you will make those choic which are spontan correct both for you and those around you what about past karma and how it is influenc you now there are three thing you can do about past karma one is to pay your karmic debt most peopl choos to do that unconsci of cours thi may be a choic you make also sometim there s a lot of suffer involv in the payment of those debt but the law of karma say no debt in the univers ever go unpaid there is a perfect account system in thi univers and everyth is a constant to and fro exchang of energi the second thing you can do is to transmut or transform your karma to a more desir experi thi is a veri interest process in which you ask yourself a you re pay your karmic debt what can i learn from thi experi whi is thi happen and what is the messag that the univers is give to me how can i make thi experi use to my fellow human be"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      25
    ],
    "position_int": [
      [
        25,
        24,
        24,
        24,
        24
      ]
    ],
    "top_int": [
      24
    ],
    "content_with_weight": "By doing this, you look for the seed of opportunity and then tie that seed of opportunity with your dharma, with your purpose in life, which we'll talk about in the Seventh Spiritual Law of Success. This allows you to transmute the karma to a new expression.For example, if you break your leg while playing sports, you might ask, \"What can I learn from this experience? What is the message that the universe is giving me?\" Perhaps the message is that you need to slow down and be more careful or attentive to your body the next time. And if your dharma is to teach others what you know, then by asking, \"How can I make this experience useful to my fellow human beings?\" you may decide to share what you learned by writing a book about playing sports safely. Or you may design a special shoe or leg support that prevents the kind of injury you experienced.This way, while paying your karmic debt, you will have also converted the adversity into a benefit that may bring you wealth and fulfillment. This is the transmutation of your karma into a positive experience. You haven't really gotten rid of your karma, but you are able to take a karmic episode and create a new and positive karma out of it.The third way to deal with karma is to transcend it. To transcend karma is to become independent of it. The way to transcend karma is to keep experiencing the gap, the Self, the Spirit. It's like washing a dirty piece of cloth in a stream of water. Every time you wash it, you take away a few stains. You keep washing it again and again, and each time it gets a little cleaner. You wash or transcend the seeds of your karma by going into the gap and coming out again. This, of course, is done through the practice of meditation.",
    "content_ltks": "by do thi you look for the seed of opportun and then tie that seed of opportun with your dharma with your purpos in life which we ll talk about in the seventh spiritu law of success thi allow you to transmut the karma to a new express for exampl if you break your leg while play sport you might ask what can i learn from thi experi what is the messag that the univers is give me perhap the messag is that you need to slow down and be more care or attent to your bodi the next time and if your dharma is to teach other what you know then by ask how can i make thi experi use to my fellow human be you may decid to share what you learn by write a book about play sport safe or you may design a special shoe or leg support that prevent the kind of injuri you experienc thi way while pay your karmic debt you will have also convert the advers into a benefit that may bring you wealth and fulfil thi is the transmut of your karma into a posit experi you haven t realli gotten rid of your karma but you are abl to take a karmic episod and creat a new and posit karma out of it the third way to deal with karma is to transcend it to transcend karma is to becom independ of it the way to transcend karma is to keep experienc the gap the self the spirit it s like wash a dirti piec of cloth in a stream of water everi time you wash it you take away a few stain you keep wash it again and again and each time it get a littl cleaner you wash or transcend the seed of your karma by go into the gap and come out again thi of cours is done through the practic of medit",
    "content_sm_ltks": "by do thi you look for the seed of opportun and then tie that seed of opportun with your dharma with your purpos in life which we ll talk about in the seventh spiritu law of success thi allow you to transmut the karma to a new express for exampl if you break your leg while play sport you might ask what can i learn from thi experi what is the messag that the univers is give me perhap the messag is that you need to slow down and be more care or attent to your bodi the next time and if your dharma is to teach other what you know then by ask how can i make thi experi use to my fellow human be you may decid to share what you learn by write a book about play sport safe or you may design a special shoe or leg support that prevent the kind of injuri you experienc thi way while pay your karmic debt you will have also convert the advers into a benefit that may bring you wealth and fulfil thi is the transmut of your karma into a posit experi you haven t realli gotten rid of your karma but you are abl to take a karmic episod and creat a new and posit karma out of it the third way to deal with karma is to transcend it to transcend karma is to becom independ of it the way to transcend karma is to keep experienc the gap the self the spirit it s like wash a dirti piec of cloth in a stream of water everi time you wash it you take away a few stain you keep wash it again and again and each time it get a littl cleaner you wash or transcend the seed of your karma by go into the gap and come out again thi of cours is done through the practic of medit"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      26
    ],
    "position_int": [
      [
        26,
        25,
        25,
        25,
        25
      ]
    ],
    "top_int": [
      25
    ],
    "content_with_weight": "All actions are karmic episodes. Drinking a cup of coffee is a karmic episode. That action generates memory, and memory has the ability or the potentiality to generate desire. And desire generates action again. The operational software of your soul is karma, memory, and desire. Your soul is a bundle of consciousness that has the seeds of karma, memory, and desire. By becoming conscious of these seeds of manifestation, you become a conscious generator of reality. By becoming a conscious choice- maker, you begin to generate actions that are evolutionary for you and for those that are around you. And that's all you need to do.As long as karma is evolutionary — for both the Self and everyone affected by the Self — then the fruit of karma will be happiness and success.# APPLYING THE LAW OF KARMA OR CAUSE AND EFFECT\n\nI will put the Law of Karma into effect by making a commitment to take the following steps:\n\n(1) Today I will witness the choices I make in each moment. And in the mere witnessing of these choices, I will bring them to my conscious awareness. I will know that the best way to prepare for any moment in the future is to be fully conscious in the present. \n(2) Whenever I make a choice, I will ask myself two questions: \"What are the consequences of this choice that I'm making?\" and \"Will this choice bring fulfillment and happiness to me and also to those who are affected by this choice?\" \n(3) I will then ask my heart for guidance and be guided by its message of comfort or discomfort. If the choice feels comfortable, I will plunge ahead with abandon. If the choice feels uncomfortable, I will pause and see the consequences of my action with my inner vision. This guidance will enable me to make spontaneously correct choices for myself and for all those around me.\n",
    "content_ltks": "all action are karmic episod drink a cup of coffe is a karmic episod that action gener memori and memori ha the abil or the potenti to gener desir and desir gener action again the oper softwar of your soul is karma memori and desir your soul is a bundl of conscious that ha the seed of karma memori and desir by becom consciou of these seed of manifest you becom a consciou gener of realiti by becom a consciou choic maker you begin to gener action that are evolutionari for you and for those that are around you and that s all you need to do a long a karma is evolutionari for both the self and everyon affect by the self then the fruit of karma will be happi and success appli the law of karma or caus and effect i will put the law of karma into effect by make a commit to take the follow step 1 today i will wit the choic i make in each moment and in the mere wit of these choic i will bring them to my consciou awar i will know that the best way to prepar for ani moment in the futur is to be fulli consciou in the present 2 whenev i make a choic i will ask myself two question what are the consequ of thi choic that i m make and will thi choic bring fulfil and happi to me and also to those who are affect by thi choic 3i will then ask my heart for guidanc and be guid by it messag of comfort or discomfort if the choic feel comfort i will plung ahead with abandon if the choic feel uncomfort i will paus and see the consequ of my action with my inner vision thi guidanc will enabl me to make spontan correct choic for myself and for all those around me",
    "content_sm_ltks": "all action are karmic episod drink a cup of coffe is a karmic episod that action gener memori and memori ha the abil or the potenti to gener desir and desir gener action again the oper softwar of your soul is karma memori and desir your soul is a bundl of conscious that ha the seed of karma memori and desir by becom consciou of these seed of manifest you becom a consciou gener of realiti by becom a consciou choic maker you begin to gener action that are evolutionari for you and for those that are around you and that s all you need to do a long a karma is evolutionari for both the self and everyon affect by the self then the fruit of karma will be happi and success appli the law of karma or caus and effect i will put the law of karma into effect by make a commit to take the follow step 1 today i will wit the choic i make in each moment and in the mere wit of these choic i will bring them to my consciou awar i will know that the best way to prepar for ani moment in the futur is to be fulli consciou in the present 2 whenev i make a choic i will ask myself two question what are the consequ of thi choic that i m make and will thi choic bring fulfil and happi to me and also to those who are affect by thi choic 3i will then ask my heart for guidanc and be guid by it messag of comfort or discomfort if the choic feel comfort i will plung ahead with abandon if the choic feel uncomfort i will paus and see the consequ of my action with my inner vision thi guidanc will enabl me to make spontan correct choic for myself and for all those around me"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      27
    ],
    "position_int": [
      [
        27,
        26,
        26,
        26,
        26
      ]
    ],
    "top_int": [
      26
    ],
    "content_with_weight": "# 4\n# The law of least effort\n\nNature 5 intelligence functions with effortless ease . . . with carefreeness, harmony, and love.\n\nAnd when we harness the forces of harmony, joy, and love, we create success and good fortune with effortless ease.\n\nAn integral being knows without going, sees without looking, and accomplishes without doing.  — Lao Tzu\n\nThe fourth spiritual law of success is the Law of Least Effort. This law is based on the fact that nature's intelligence functions with effortless ease and abandoned careful ness. This is the principle of least action, of no resistance. This is, therefore, the principle of harmony and love. When we learn this lesson from nature, we easily fulfill our desires.\nIf you observe nature at work, you will see that least effort is expended. Grass doesn't try to grow, it just grows. Fish don't try to swim, they just swim. Flowers don't try to bloom, they bloom. Birds don't try to fly, they fly. This is their intrinsic nature. The earth doesn't try to spin on its own axis; it is the nature of the earth to spin with dizzying speed and to hurtle through space. It is the nature of babies to be in bliss. It is the nature of the sun to shine. It is the nature of the stars to glitter and sparkle. And it is human nature to make our dreams manifest into physical form, easily and effortlessly.",
    "content_ltks": "4 the law of least effort natur 5 intellig function with effortless eas with carefre harmoni and love and when we har the forc of harmoni joy and love we creat success and good fortun with effortless eas an integr be know without go see without look and accomplish without do lao tzu the fourth spiritu law of success is the law of least effort thi law is base on the fact that natur s intellig function with effortless eas and abandon care ness thi is the principl of least action of no resist thi is therefor the principl of harmoni and love when we learn thi lesson from natur we easili fulfil our desir if you observ natur at work you will see that least effort is expend grass doesn t tri to grow it just grow fish don t tri to swim they just swim flower don t tri to bloom they bloom bird don t tri to fli they fli thi is their intrins natur the earth doesn t tri to spin on it own axi it is the natur of the earth to spin with dizzi speed and to hurtl through space it is the natur of babi to be in bliss it is the natur of the sun to shine it is the natur of the star to glitter and sparkl and it is human natur to make our dream manifest into physic form easili and effortlessli",
    "content_sm_ltks": "4 the law of least effort natur 5 intellig function with effortless eas with carefre harmoni and love and when we har the forc of harmoni joy and love we creat success and good fortun with effortless eas an integr be know without go see without look and accomplish without do lao tzu the fourth spiritu law of success is the law of least effort thi law is base on the fact that natur s intellig function with effortless eas and abandon care ness thi is the principl of least action of no resist thi is therefor the principl of harmoni and love when we learn thi lesson from natur we easili fulfil our desir if you observ natur at work you will see that least effort is expend grass doesn t tri to grow it just grow fish don t tri to swim they just swim flower don t tri to bloom they bloom bird don t tri to fli they fli thi is their intrins natur the earth doesn t tri to spin on it own axi it is the natur of the earth to spin with dizzi speed and to hurtl through space it is the natur of babi to be in bliss it is the natur of the sun to shine it is the natur of the star to glitter and sparkl and it is human natur to make our dream manifest into physic form easili and effortlessli"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      28
    ],
    "position_int": [
      [
        28,
        27,
        27,
        27,
        27
      ]
    ],
    "top_int": [
      27
    ],
    "content_with_weight": "In Vedic Science, the age- old philosophy of India, this principle is known as the principle of economy of effort, or \"do less and accomplish more.\" Ultimately you come to the state where you do nothing and accomplish everything. This means that there is just a faint idea, and then the manifestation of the idea comes about effortlessly. What is commonly called a \"miracle\" is actually an expression of the Law of Least Effort.Nature's intelligence functions effortlessly, fric- tionlessly, spontaneously. It is non- linear; it is intuitive, holistic, and nourishing. And when you are in harmony with nature, when you are established in the knowledge of your true self, you can make use of the Law of Least Effort.Least effort is expended when your actions are motivated by love, because nature is held together by the energy of love. When you seek power and control over other people, you waste energy. When you seek money or power for the sake of the ego, you spend energy chasing the illusion of happiness instead of enjoying happiness in the moment. When you seek money for personal gain only, you cut off the flow of energy to yourself, and interfere with the expression of nature's intelligence. But when your actions are motivated by love, there is no waste of energy. When your actions are motivated by love, your energy multiplies and accumulates — and the surplus energy you gather and enjoy can be channeled to create anything that you want, including unlimited wealth.",
    "content_ltks": "in vedic scienc the age old philosophi of india thi principl is known a the principl of economi of effort or do less and accomplish more ultim you come to the state where you do noth and accomplish everyth thi mean that there is just a faint idea and then the manifest of the idea come about effortlessli what is commonli call a miracl is actual an express of the law of least effort natur s intellig function effortlessli fric tionlessli spontan it is non linear it is intuit holist and nourish and when you are in harmoni with natur when you are establish in the knowledg of your true self you can make use of the law of least effort least effort is expend when your action are motiv by love becaus natur is held togeth by the energi of love when you seek power and control over other peopl you wast energi when you seek money or power for the sake of the ego you spend energi chase the illus of happi instead of enjoy happi in the moment when you seek money for person gain onli you cut off the flow of energi to yourself and interfer with the express of natur s intellig but when your action are motiv by love there is no wast of energi when your action are motiv by love your energi multipli and accumul and the surplu energi you gather and enjoy can be channel to creat anyth that you want includ unlimit wealth",
    "content_sm_ltks": "in vedic scienc the age old philosophi of india thi principl is known a the principl of economi of effort or do less and accomplish more ultim you come to the state where you do noth and accomplish everyth thi mean that there is just a faint idea and then the manifest of the idea come about effortlessli what is commonli call a miracl is actual an express of the law of least effort natur s intellig function effortlessli fric tionlessli spontan it is non linear it is intuit holist and nourish and when you are in harmoni with natur when you are establish in the knowledg of your true self you can make use of the law of least effort least effort is expend when your action are motiv by love becaus natur is held togeth by the energi of love when you seek power and control over other peopl you wast energi when you seek money or power for the sake of the ego you spend energi chase the illus of happi instead of enjoy happi in the moment when you seek money for person gain onli you cut off the flow of energi to yourself and interfer with the express of natur s intellig but when your action are motiv by love there is no wast of energi when your action are motiv by love your energi multipli and accumul and the surplu energi you gather and enjoy can be channel to creat anyth that you want includ unlimit wealth"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      29
    ],
    "position_int": [
      [
        29,
        28,
        28,
        28,
        28
      ]
    ],
    "top_int": [
      28
    ],
    "content_with_weight": "You can think of your physical body as a device for controlling energy: it can generate, store, and expend energy. If you know how to generate, store, and expend energy in an efficient way, then you can create any amount of wealth. Attention to the ego consumes the greatest amount of energy. When your internal reference point is the ego, when you seek power and control over other people or seek approval from others, you spend energy in a wasteful way.When that energy is freed up, it can be rechanneled and used to create anything that you want. When your internal reference point is your spirit, when you are immune to criticism and unfaithful of any challenge, you can harness the power of love, and use energy creatively for the experience of affluence and evolution.In The Art of Dreaming, Don Juan tells Carlos Castaneda, \"... most of our energy goes into upholding our importance. ... If we were capable of losing some of that importance, two extraordinary things would happen to us: One, we would free our energy from trying to maintain the illusory idea of our grandeur; and two, we would provide ourselves with enough energy to catch a glimpse or the actual grandeur of the universe.\"There are three components to the Law of Least Effort — three things you can do to put this principle of \"do less and accomplish more\" into action. The first component is acceptance. Acceptance simply means that you make a commitment: \"Today I will accept people, situations, circumstances, and events as they occur.\" This means I will know that this moment is as it should be, because the whole universe is as it should be. This moment — the one you're experiencing right now — is the culmination of all the moments you have experienced in the past. This moment is as it is because the entire universe is as it is.",
    "content_ltks": "you can think of your physic bodi a a devic for control energi it can gener store and expend energi if you know how to gener store and expend energi in an effici way then you can creat ani amount of wealth attent to the ego consum the greatest amount of energi when your intern refer point is the ego when you seek power and control over other peopl or seek approv from other you spend energi in a wast way when that energi is freed up it can be rechannel and use to creat anyth that you want when your intern refer point is your spirit when you are immun to critic and unfaith of ani challeng you can har the power of love and use energi creativ for the experi of affluenc and evolut in the art of dream don juan tell carlo castaneda most of our energi go into uphold our import if we were capabl of lose some of that import two extraordinari thing would happen to u one we would free our energi from tri to maintain the illusori idea of our grandeur and two we would provid ourselv with enough energi to catch a glimps or the actual grandeur of the univers there are three compon to the law of least effort three thing you can do to put thi principl of do less and accomplish more into action the first compon is accept accept simpli mean that you make a commit today i will accept peopl situat circumst and event a they occur thi mean i will know that thi moment is a it should be becaus the whole univers is a it should be thi moment the one you re experienc right now is the culmin of all the moment you have experienc in the past thi moment is a it is becaus the entir univers is a it is",
    "content_sm_ltks": "you can think of your physic bodi a a devic for control energi it can gener store and expend energi if you know how to gener store and expend energi in an effici way then you can creat ani amount of wealth attent to the ego consum the greatest amount of energi when your intern refer point is the ego when you seek power and control over other peopl or seek approv from other you spend energi in a wast way when that energi is freed up it can be rechannel and use to creat anyth that you want when your intern refer point is your spirit when you are immun to critic and unfaith of ani challeng you can har the power of love and use energi creativ for the experi of affluenc and evolut in the art of dream don juan tell carlo castaneda most of our energi go into uphold our import if we were capabl of lose some of that import two extraordinari thing would happen to u one we would free our energi from tri to maintain the illusori idea of our grandeur and two we would provid ourselv with enough energi to catch a glimps or the actual grandeur of the univers there are three compon to the law of least effort three thing you can do to put thi principl of do less and accomplish more into action the first compon is accept accept simpli mean that you make a commit today i will accept peopl situat circumst and event a they occur thi mean i will know that thi moment is a it should be becaus the whole univers is a it should be thi moment the one you re experienc right now is the culmin of all the moment you have experienc in the past thi moment is a it is becaus the entir univers is a it is"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      30
    ],
    "position_int": [
      [
        30,
        29,
        29,
        29,
        29
      ]
    ],
    "top_int": [
      29
    ],
    "content_with_weight": "When you struggle against this moment, you're actually struggling against the entire universe. Instead, you can make the decision that today you will not struggle against the whole universe by struggling against this moment. 1 his means that your acceptance of this moment is total and complete. You accept things as they are, not as you wish they were in this moment. This is important to understand. You can wish for things in the future to be different, but in this moment you have to accept things as they are.When you feel frustrated or upset by a person or a situation, remember that you are not reacting to the person or the situation, but to your feelings about the person or the situation. These are your feelings, and your feelings are not someone else's fault. When you recognize and understand this completely, you are ready to take responsibility for how you feel and to change it. And if you can accept things as they are, you are ready to take responsibility for your situation and for all the events you see as problems.This leads us to the second component of the Law of Least Effort: responsibility. What does responsibility mean? Responsibility means not blaming anyone or anything for your situation, including yourself. Having accepted this circumstance, this event, this problem, responsibility then means the ability to have a creative response to the situation as it is now. All problems contain the seeds of opportunity, and this awareness allows you to take the moment and transform it to a better situation or thing.",
    "content_ltks": "when you struggl against thi moment you re actual struggl against the entir univers instead you can make the decis that today you will not struggl against the whole univers by struggl against thi moment 1 hi mean that your accept of thi moment is total and complet you accept thing a they are not a you wish they were in thi moment thi is import to understand you can wish for thing in the futur to be differ but in thi moment you have to accept thing a they are when you feel frustrat or upset by a person or a situat rememb that you are not react to the person or the situat but to your feel about the person or the situat these are your feel and your feel are not someon els s fault when you recogn and understand thi complet you are readi to take respons for how you feel and to chang it and if you can accept thing a they are you are readi to take respons for your situat and for all the event you see a problem thi lead u to the second compon of the law of least effort respons what doe respons mean respons mean not blame anyon or anyth for your situat includ yourself have accept thi circumst thi event thi problem respons then mean the abil to have a creativ respons to the situat a it is now all problem contain the seed of opportun and thi awar allow you to take the moment and transform it to a better situat or thing",
    "content_sm_ltks": "when you struggl against thi moment you re actual struggl against the entir univers instead you can make the decis that today you will not struggl against the whole univers by struggl against thi moment 1 hi mean that your accept of thi moment is total and complet you accept thing a they are not a you wish they were in thi moment thi is import to understand you can wish for thing in the futur to be differ but in thi moment you have to accept thing a they are when you feel frustrat or upset by a person or a situat rememb that you are not react to the person or the situat but to your feel about the person or the situat these are your feel and your feel are not someon els s fault when you recogn and understand thi complet you are readi to take respons for how you feel and to chang it and if you can accept thing a they are you are readi to take respons for your situat and for all the event you see a problem thi lead u to the second compon of the law of least effort respons what doe respons mean respons mean not blame anyon or anyth for your situat includ yourself have accept thi circumst thi event thi problem respons then mean the abil to have a creativ respons to the situat a it is now all problem contain the seed of opportun and thi awar allow you to take the moment and transform it to a better situat or thing"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      31
    ],
    "position_int": [
      [
        31,
        30,
        30,
        30,
        30
      ]
    ],
    "top_int": [
      30
    ],
    "content_with_weight": "Once you do this, every so- called upsetting situation will become an opportunity for the creation of something new and beautiful, and every so- called tormentor or tyrant will become your teacher. Reality is an interpretation. And if you choose to interpret reality in this way, you will have many teachers around you, and many opportunities to evolve.Whenever confronted by a tyrant, tormentor, teacher, friend, or foe (they all mean the same thing) remind yourself, \"This moment is as it should be.\" Whatever relationships you have attracted in your life at this moment are precisely the ones you need in your life at this moment. There is a hidden meaning behind all events, and this hidden meaning is serving your own evolution.The third component of the Law of Least Effort is defencelessness, which means that your awareness is established in defenselessness, and you have relinquished the need to convince or persuade others of your point of view. If you observe people around you, you'll see that they spend ninety- nine percent of their time defending their points of view. If you just relinquish the need to defend your point of view, you will in that relinquishment, gain access to enormous amounts of energy that have been previously wasted.When you become defensive, blame others, and do not accept and surrender to the moment, your life meets resistance. Any time you encounter resistance, recognize that if you force the situation, the resistance will only increase. You don't want to stand rigid like a tall oak that cracks and collapses in the storm. Instead, you want to be flexible, like a reed that bends with the storm and survives.",
    "content_ltks": "onc you do thi everi so call upset situat will becom an opportun for the creation of someth new and beauti and everi so call tormentor or tyrant will becom your teacher realiti is an interpret and if you choos to interpret realiti in thi way you will have mani teacher around you and mani opportun to evolv whenev confront by a tyrant tormentor teacher friend or foe they all mean the same thing remind yourself thi moment is a it should be whatev relationship you have attract in your life at thi moment are precis the one you need in your life at thi moment there is a hidden mean behind all event and thi hidden mean is serv your own evolut the third compon of the law of least effort is defenceless which mean that your awar is establish in defenseless and you have relinquish the need to convinc or persuad other of your point of view if you observ peopl around you you ll see that they spend nineti nine percent of their time defend their point of view if you just relinquish the need to defend your point of view you will in that relinquish gain access to enorm amount of energi that have been previous wast when you becom defens blame other and do not accept and surrend to the moment your life meet resist ani time you encount resist recogn that if you forc the situat the resist will onli increas you don t want to stand rigid like a tall oak that crack and collaps in the storm instead you want to be flexibl like a reed that bend with the storm and surviv",
    "content_sm_ltks": "onc you do thi everi so call upset situat will becom an opportun for the creation of someth new and beauti and everi so call tormentor or tyrant will becom your teacher realiti is an interpret and if you choos to interpret realiti in thi way you will have mani teacher around you and mani opportun to evolv whenev confront by a tyrant tormentor teacher friend or foe they all mean the same thing remind yourself thi moment is a it should be whatev relationship you have attract in your life at thi moment are precis the one you need in your life at thi moment there is a hidden mean behind all event and thi hidden mean is serv your own evolut the third compon of the law of least effort is defenceless which mean that your awar is establish in defenseless and you have relinquish the need to convinc or persuad other of your point of view if you observ peopl around you you ll see that they spend nineti nine percent of their time defend their point of view if you just relinquish the need to defend your point of view you will in that relinquish gain access to enorm amount of energi that have been previous wast when you becom defens blame other and do not accept and surrend to the moment your life meet resist ani time you encount resist recogn that if you forc the situat the resist will onli increas you don t want to stand rigid like a tall oak that crack and collaps in the storm instead you want to be flexibl like a reed that bend with the storm and surviv"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      32
    ],
    "position_int": [
      [
        32,
        31,
        31,
        31,
        31
      ]
    ],
    "top_int": [
      31
    ],
    "content_with_weight": "Completely desist from defending your point of view. When you have no point to defend, you do not allow the birth of an argument. If you do this consistently — if you stop fighting andresisting — you will fully experience the present, which is a gift. Someone once told me, “The past is history, the future is a mystery, and this moment is a gift. That is why this moment is called ‘the present.’”If you embrace the present and become one with it, and merge with it, you will experience a fire, a glow, a sparkle of ecstasy throbbing in every living sentient being. As you begin to experience this exultation of spirit in everything that is alive, as you become intimate with it, joy will be born within you, and you will drop the terrible burdens and encumbrances of defensiveness, resentment, and hurtfulness. Only then will you become light- hearted, carefree, joyous, and free.In this joyful, simple freedom, you will know without any doubt in your heart that what you want is available to you whenever you want it, because your want will be from the level of happiness, not from the level of anxiety or fear. You do not need to justify; simply declare your intent to yourself, and you will experience fulfillment, delight, joy, freedom, and autonomy in every moment of your life.",
    "content_ltks": "complet desist from defend your point of view when you have no point to defend you do not allow the birth of an argument if you do thi consist if you stop fight andresist you will fulli experi the present which is a gift someon onc told me the past is histori the futur is a mysteri and thi moment is a gift that is whi thi moment is call the present if you embrac the present and becom one with it and merg with it you will experi a fire a glow a sparkl of ecstasi throb in everi live sentient be a you begin to experi thi exult of spirit in everyth that is aliv a you becom intim with it joy will be born within you and you will drop the terribl burden and encumbr of defens resent and hurt onli then will you becom light heart carefre joyou and free in thi joy simpl freedom you will know without ani doubt in your heart that what you want is avail to you whenev you want it becaus your want will be from the level of happi not from the level of anxieti or fear you do not need to justifi simpli declar your intent to yourself and you will experi fulfil delight joy freedom and autonomi in everi moment of your life",
    "content_sm_ltks": "complet desist from defend your point of view when you have no point to defend you do not allow the birth of an argument if you do thi consist if you stop fight andresist you will fulli experi the present which is a gift someon onc told me the past is histori the futur is a mysteri and thi moment is a gift that is whi thi moment is call the present if you embrac the present and becom one with it and merg with it you will experi a fire a glow a sparkl of ecstasi throb in everi live sentient be a you begin to experi thi exult of spirit in everyth that is aliv a you becom intim with it joy will be born within you and you will drop the terribl burden and encumbr of defens resent and hurt onli then will you becom light heart carefre joyou and free in thi joy simpl freedom you will know without ani doubt in your heart that what you want is avail to you whenev you want it becaus your want will be from the level of happi not from the level of anxieti or fear you do not need to justifi simpli declar your intent to yourself and you will experi fulfil delight joy freedom and autonomi in everi moment of your life"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      33
    ],
    "position_int": [
      [
        33,
        32,
        32,
        32,
        32
      ]
    ],
    "top_int": [
      32
    ],
    "content_with_weight": "Make a commitment to follow the path of no resistance. This is the path through which nature's intelligence unfolds spontaneously, without friction or effort. When you have the exquisite combination of acceptance, responsibility, and defenselessness, you will experience life flowing with effortless ease.When you remain open to all points of view — not rigidly attached to only one — your dreams and desires will flow with nature's desires. Then you can release your intentions, without attachment, and just wait for the appropriate season for your desires to blossom into reality. You can be sure that when the season is right, your desires will manifest. This is the Law of Least Effort.# APPLYING THE LAW OF LEAST EFFORT\n\nI will put the Law of Least Effort into effect by making a commitment to take the following steps:\n\n(1) I will practice Acceptance. Today I will accept people, situations, circumstances, and events as they occur. I will know that this moment is as it should be, because the whole universe is as it should be. I will not struggle against the whole universe by struggling against this moment. My acceptance is total and complete. I accept things as they are this moment, not as I wish they were. \n(2) Having accepted things as they are, I will take Responsibility for my situation and for all those events I see as problems. I know that taking responsibility means not blaming anyone or anything for my situation (and this includes myself). I also know that every problem is an opportunity in disguise, and this alertness to opportunities allows me to take this moment and transform it into a greater benefit. ",
    "content_ltks": "make a commit to follow the path of no resist thi is the path through which natur s intellig unfold spontan without friction or effort when you have the exquisit combin of accept respons and defenseless you will experi life flow with effortless eas when you remain open to all point of view not rigidli attach to onli one your dream and desir will flow with natur s desir then you can releas your intent without attach and just wait for the appropri season for your desir to blossom into realiti you can be sure that when the season is right your desir will manifest thi is the law of least effort appli the law of least effort i will put the law of least effort into effect by make a commit to take the follow step 1 i will practic accept today i will accept peopl situat circumst and event a they occur i will know that thi moment is a it should be becaus the whole univers is a it should be i will not struggl against the whole univers by struggl against thi moment my accept is total and complet i accept thing a they are thi moment not a i wish they were 2 have accept thing a they are i will take respons for my situat and for all those event i see a problem i know that take respons mean not blame anyon or anyth for my situat and thi includ myself i also know that everi problem is an opportun in disguis and thi alert to opportun allow me to take thi moment and transform it into a greater benefit",
    "content_sm_ltks": "make a commit to follow the path of no resist thi is the path through which natur s intellig unfold spontan without friction or effort when you have the exquisit combin of accept respons and defenseless you will experi life flow with effortless eas when you remain open to all point of view not rigidli attach to onli one your dream and desir will flow with natur s desir then you can releas your intent without attach and just wait for the appropri season for your desir to blossom into realiti you can be sure that when the season is right your desir will manifest thi is the law of least effort appli the law of least effort i will put the law of least effort into effect by make a commit to take the follow step 1 i will practic accept today i will accept peopl situat circumst and event a they occur i will know that thi moment is a it should be becaus the whole univers is a it should be i will not struggl against the whole univers by struggl against thi moment my accept is total and complet i accept thing a they are thi moment not a i wish they were 2 have accept thing a they are i will take respons for my situat and for all those event i see a problem i know that take respons mean not blame anyon or anyth for my situat and thi includ myself i also know that everi problem is an opportun in disguis and thi alert to opportun allow me to take thi moment and transform it into a greater benefit"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      34
    ],
    "position_int": [
      [
        34,
        33,
        33,
        33,
        33
      ]
    ],
    "top_int": [
      33
    ],
    "content_with_weight": "(3) Today my awareness will remain established in Defenselessness. I will relinquish the need to defend my point of view. I will feel no need to convince or persuade others to accept my point of view. I will remain open to all points of view and not be rigidly attached to any one of them.# 5\n\nTHE LAW Of INTENTION and DESIRE\n\nInherent in every intention and desire is the mechanics for its fulfillment. . . intention and desire in the field of pure potentiality have infinite organizing power.\n\nAnd when we introduce an intention in the fertile ground of pure potentiality, we put this infinite organizing power to work for us.\n\nIn the beginning there was desire, which was the first seed of mind; sages, having meditated in their hearts, have discovered by their wisdom the connection of the existent with the non- existent.\n\n— The Hymn of Creation, The Rig Veda\n\nThe fifth spiritual law of success is the Law of Intention and Desire. This law is based on the fact that energy and information exist everywhere in nature. In fact, at the level of the quantum field, there is nothing other than energy and information. The quantum field is just another label for the field of pure consciousness or pure potentiality. And this quantum field is influenced by intention and desire. Let's examine this process in detail.\n",
    "content_ltks": "3 today my awar will remain establish in defenseless i will relinquish the need to defend my point of view i will feel no need to convinc or persuad other to accept my point of view i will remain open to all point of view and not be rigidli attach to ani one of them 5 the law of intent and desir inher in everi intent and desir is the mechan for it fulfil intent and desir in the field of pure potenti have infinit organ power and when we introduc an intent in the fertil ground of pure potenti we put thi infinit organ power to work for u in the begin there wa desir which wa the first seed of mind sage have medit in their heart have discov by their wisdom the connect of the exist with the non exist the hymn of creation the rig veda the fifth spiritu law of success is the law of intent and desir thi law is base on the fact that energi and inform exist everywher in natur in fact at the level of the quantum field there is noth other than energi and inform the quantum field is just anoth label for the field of pure conscious or pure potenti and thi quantum field is influenc by intent and desir let s examin thi process in detail",
    "content_sm_ltks": "3 today my awar will remain establish in defenseless i will relinquish the need to defend my point of view i will feel no need to convinc or persuad other to accept my point of view i will remain open to all point of view and not be rigidli attach to ani one of them 5 the law of intent and desir inher in everi intent and desir is the mechan for it fulfil intent and desir in the field of pure potenti have infinit organ power and when we introduc an intent in the fertil ground of pure potenti we put thi infinit organ power to work for u in the begin there wa desir which wa the first seed of mind sage have medit in their heart have discov by their wisdom the connect of the exist with the non exist the hymn of creation the rig veda the fifth spiritu law of success is the law of intent and desir thi law is base on the fact that energi and inform exist everywher in natur in fact at the level of the quantum field there is noth other than energi and inform the quantum field is just anoth label for the field of pure conscious or pure potenti and thi quantum field is influenc by intent and desir let s examin thi process in detail"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      35
    ],
    "position_int": [
      [
        35,
        34,
        34,
        34,
        34
      ]
    ],
    "top_int": [
      34
    ],
    "content_with_weight": "A flower, a rainbow, a tree, a blade of grass, a human body, when broken down to their essential components, are energy and information. The whole universe, in its essential nature, is the movement of energy and information. The only difference between you and a tree is the informational and energy content of your respective bodies.On the material level, both you and the tree are made up of the same recycled elements: mostly carbon, hydrogen, oxygen, nitrogen, and other elements in minute amounts. You could buy these elements in a hardware store for a couple of dollars. The difference, therefore, between you and the tree is not the carbon, or the hydrogen, or the oxygen. In fact; you and the tree are constantly exchanging your carbon and oxygen with each other. The real difference between the two of you is in the energy and in the information.In the scheme of nature, you and I are a privileged species. We have a nervous system that is capable of becoming aware of the energy and informational content of that localized field that gives rise to our physical body. We experience this field subjectively as our own thoughts, feelings, emotions, desires, memories, instincts, drives, and beliefs. This same field is experienced objectively as the physical body — and through the physical body, we experience this field as the world. But it's all the same stuff. That is why the ancient seers exclaimed, \"I am that, you are that, all this is that, and that's all there is.\"",
    "content_ltks": "a flower a rainbow a tree a blade of grass a human bodi when broken down to their essenti compon are energi and inform the whole univers in it essenti natur is the movement of energi and inform the onli differ between you and a tree is the inform and energi content of your respect bodi on the materi level both you and the tree are made up of the same recycl element mostli carbon hydrogen oxygen nitrogen and other element in minut amount you could buy these element in a hardwar store for a coupl of dollar the differ therefor between you and the tree is not the carbon or the hydrogen or the oxygen in fact you and the tree are constantli exchang your carbon and oxygen with each other the real differ between the two of you is in the energi and in the inform in the scheme of natur you and i are a privileg speci we have a nervou system that is capabl of becom awar of the energi and inform content of that local field that give rise to our physic bodi we experi thi field subject a our own thought feel emot desir memori instinct drive and belief thi same field is experienc object a the physic bodi and through the physic bodi we experi thi field a the world but it s all the same stuff that is whi the ancient seer exclaim i am that you are that all thi is that and that s all there is",
    "content_sm_ltks": "a flower a rainbow a tree a blade of grass a human bodi when broken down to their essenti compon are energi and inform the whole univers in it essenti natur is the movement of energi and inform the onli differ between you and a tree is the inform and energi content of your respect bodi on the materi level both you and the tree are made up of the same recycl element mostli carbon hydrogen oxygen nitrogen and other element in minut amount you could buy these element in a hardwar store for a coupl of dollar the differ therefor between you and the tree is not the carbon or the hydrogen or the oxygen in fact you and the tree are constantli exchang your carbon and oxygen with each other the real differ between the two of you is in the energi and in the inform in the scheme of natur you and i are a privileg speci we have a nervou system that is capabl of becom awar of the energi and inform content of that local field that give rise to our physic bodi we experi thi field subject a our own thought feel emot desir memori instinct drive and belief thi same field is experienc object a the physic bodi and through the physic bodi we experi thi field a the world but it s all the same stuff that is whi the ancient seer exclaim i am that you are that all thi is that and that s all there is"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      36
    ],
    "position_int": [
      [
        36,
        35,
        35,
        35,
        35
      ]
    ],
    "top_int": [
      35
    ],
    "content_with_weight": "Your body is not separate from the body of the universe, because at quantum mechanical levels there are no well- defined edges. You are like a wiggle, a wave, a fluctuation, a convolution, a whirlpool, a localized disturbance in the larger quantum field. The larger quantum field — the universe — is your extended body.Not only is the human nervous system capable of becoming aware of the information and energy of its own quantum field, but because human consciousness is infinitely flexible through this wonderful nervous system, you are able to consciously change the informational content that gives rise to your physical body. You can consciously change the energy and informational content or your own quantum mechanical body, and therefore influence the energy and informational content of your extended body — your environment, your world — and cause things to manifest in it.This conscious change is brought about by the two qualities inherent in consciousness: attention and intention. Attention energizes, and intention transforms. Whatever you put your attention on will grow stronger in your life. Whatever you take your attention away from will wither, disintegrate, and disappear. Intention, on the other hand, triggers transformation of energy and information. Intention organizes its own fulfillment.The quality of intention on the object of attention will orchestrate an infinity of space- time events to bring about the outcome intended, provided one follows the other spiritual laws of success. This is because intention in the fertile ground of attention has infinite organizing power. Infinite organizing power means the power to organize an infinity of space- time events, all at the same time. We see the expression of this infinite organizing power in every blade of grass, in every apple blossom, in every cell of our body. We see it in everything that is alive.",
    "content_ltks": "your bodi is not separ from the bodi of the univers becaus at quantum mechan level there are no well defin edg you are like a wiggl a wave a fluctuat a convolut a whirlpool a local disturb in the larger quantum field the larger quantum field the univers is your extend bodi not onli is the human nervou system capabl of becom awar of the inform and energi of it own quantum field but becaus human conscious is infinit flexibl through thi wonder nervou system you are abl to conscious chang the inform content that give rise to your physic bodi you can conscious chang the energi and inform content or your own quantum mechan bodi and therefor influenc the energi and inform content of your extend bodi your environ your world and caus thing to manifest in it thi consciou chang is brought about by the two qualiti inher in conscious attent and intent attent energ and intent transform whatev you put your attent on will grow stronger in your life whatev you take your attent away from will wither disintegr and disappear intent on the other hand trigger transform of energi and inform intent organ it own fulfil the qualiti of intent on the object of attent will orchestr an infin of space time event to bring about the outcom intend provid one follow the other spiritu law of success thi is becaus intent in the fertil ground of attent ha infinit organ power infinit organ power mean the power to organ an infin of space time event all at the same time we see the express of thi infinit organ power in everi blade of grass in everi appl blossom in everi cell of our bodi we see it in everyth that is aliv",
    "content_sm_ltks": "your bodi is not separ from the bodi of the univers becaus at quantum mechan level there are no well defin edg you are like a wiggl a wave a fluctuat a convolut a whirlpool a local disturb in the larger quantum field the larger quantum field the univers is your extend bodi not onli is the human nervou system capabl of becom awar of the inform and energi of it own quantum field but becaus human conscious is infinit flexibl through thi wonder nervou system you are abl to conscious chang the inform content that give rise to your physic bodi you can conscious chang the energi and inform content or your own quantum mechan bodi and therefor influenc the energi and inform content of your extend bodi your environ your world and caus thing to manifest in it thi consciou chang is brought about by the two qualiti inher in conscious attent and intent attent energ and intent transform whatev you put your attent on will grow stronger in your life whatev you take your attent away from will wither disintegr and disappear intent on the other hand trigger transform of energi and inform intent organ it own fulfil the qualiti of intent on the object of attent will orchestr an infin of space time event to bring about the outcom intend provid one follow the other spiritu law of success thi is becaus intent in the fertil ground of attent ha infinit organ power infinit organ power mean the power to organ an infin of space time event all at the same time we see the express of thi infinit organ power in everi blade of grass in everi appl blossom in everi cell of our bodi we see it in everyth that is aliv"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      37
    ],
    "position_int": [
      [
        37,
        36,
        36,
        36,
        36
      ]
    ],
    "top_int": [
      36
    ],
    "content_with_weight": "In the scheme of nature, everything correlates and connects with everything else. The groundhog comes out of the earth and you know it is going to be spring. Birds begin to migrate in a certain direction at a certain time of the year. Nature is a symphony. And that symphony is being silently orchestrated at the ultimate ground of creation.The human body is another good example of this symphony. A single cell in the human body is doing about six trillion things per second, and it has to know what every other cell is doing at the same time. The human body can play music, kill germs, make a baby, recite poetry, and monitor the movement of stars all at the same time, because the field of infinite correlation is part of its information field.What is remarkable about the nervous system of the human species is that it can command this infinite organizing power through conscious intent. Intent in the human species is not fixed or locked into a rigid network of energy and information. It has infinite flexibility. In other words, as long as you do not violate the other laws of nature, through your intent you can literally command the laws of nature to fulfill your dreams and desires.You can put the cosmic computer with its infinite organizing power to work for you. You can go to that ultimate ground of creation and introduce an intention, and just by introducing the intention, you activate the field of infinite correlation.",
    "content_ltks": "in the scheme of natur everyth correl and connect with everyth els the groundhog come out of the earth and you know it is go to be spring bird begin to migrat in a certain direct at a certain time of the year natur is a symphoni and that symphoni is be silent orchestr at the ultim ground of creation the human bodi is anoth good exampl of thi symphoni a singl cell in the human bodi is do about six trillion thing per second and it ha to know what everi other cell is do at the same time the human bodi can play music kill germ make a babi recit poetri and monitor the movement of star all at the same time becaus the field of infinit correl is part of it inform field what is remark about the nervou system of the human speci is that it can command thi infinit organ power through consciou intent intent in the human speci is not fix or lock into a rigid network of energi and inform it ha infinit flexibl in other word a long a you do not violat the other law of natur through your intent you can liter command the law of natur to fulfil your dream and desir you can put the cosmic comput with it infinit organ power to work for you you can go to that ultim ground of creation and introduc an intent and just by introduc the intent you activ the field of infinit correl",
    "content_sm_ltks": "in the scheme of natur everyth correl and connect with everyth els the groundhog come out of the earth and you know it is go to be spring bird begin to migrat in a certain direct at a certain time of the year natur is a symphoni and that symphoni is be silent orchestr at the ultim ground of creation the human bodi is anoth good exampl of thi symphoni a singl cell in the human bodi is do about six trillion thing per second and it ha to know what everi other cell is do at the same time the human bodi can play music kill germ make a babi recit poetri and monitor the movement of star all at the same time becaus the field of infinit correl is part of it inform field what is remark about the nervou system of the human speci is that it can command thi infinit organ power through consciou intent intent in the human speci is not fix or lock into a rigid network of energi and inform it ha infinit flexibl in other word a long a you do not violat the other law of natur through your intent you can liter command the law of natur to fulfil your dream and desir you can put the cosmic comput with it infinit organ power to work for you you can go to that ultim ground of creation and introduc an intent and just by introduc the intent you activ the field of infinit correl"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      38
    ],
    "position_int": [
      [
        38,
        37,
        37,
        37,
        37
      ]
    ],
    "top_int": [
      37
    ],
    "content_with_weight": "Intention lays the groundwork for the effortless, spontaneous, frictionless flow of pure potentiality seeking expression from the unmanifest to the manifest. The only caution is that you use your intent for the benefit of mankind. This happens spontaneously when you are in alignment with The Seven Spiritual Laws of Success.Intention is the real power behind desire. Intent alone is very powerful, because intent is desire without attachment to the outcome. Desire alone is weak, because desire in most people is attention with attachment. Intent is desire with strict adherence to all the other laws, but particularly the Law of Detachment, which is the Sixth Spiritual Law of Success.Intention combined with detachment leads to life- centered, present- moment awareness. And when action is performed in present- moment awareness, it is most effective. Your intent is for the future, but your attention is in the present. As long as your attention is in the present, then your intent for the future will manifest, because the future is created in the present. You must accept the present as is. Accept the present and intend the future. The future is something you can always create through detached intention, but you should never struggle against the present.The past, present, and future are all properties of consciousness. The past is recollection, memory; the future is anticipation; the present is awareness. Therefore time is the movement of thought. Both past and future are born in the imagination; only the present, which is awareness, is real and eternal. It is. It is the potentiality for space- time, matter, and energy. It is an eternal field of possibilities experiencing itself as abstract forces, whether they be light, heat, electricity, magnetism, or gravity. These forces are neither in the past nor in the future. They just are.",
    "content_ltks": "intent lay the groundwork for the effortless spontan frictionless flow of pure potenti seek express from the unmanifest to the manifest the onli caution is that you use your intent for the benefit of mankind thi happen spontan when you are in align with the seven spiritu law of success intent is the real power behind desir intent alon is veri power becaus intent is desir without attach to the outcom desir alon is weak becaus desir in most peopl is attent with attach intent is desir with strict adher to all the other law but particularli the law of detach which is the sixth spiritu law of success intent combin with detach lead to life center present moment awar and when action is perform in present moment awar it is most effect your intent is for the futur but your attent is in the present a long a your attent is in the present then your intent for the futur will manifest becaus the futur is creat in the present you must accept the present ais accept the present and intend the futur the futur is someth you can alway creat through detach intent but you should never struggl against the present the past present and futur are all properti of conscious the past is recollect memori the futur is anticip the present is awar therefor time is the movement of thought both past and futur are born in the imagin onli the present which is awar is real and etern it is it is the potenti for space time matter and energi it is an etern field of possibl experienc itself a abstract forc whether they be light heat electr magnet or graviti these forc are neither in the past nor in the futur they just are",
    "content_sm_ltks": "intent lay the groundwork for the effortless spontan frictionless flow of pure potenti seek express from the unmanifest to the manifest the onli caution is that you use your intent for the benefit of mankind thi happen spontan when you are in align with the seven spiritu law of success intent is the real power behind desir intent alon is veri power becaus intent is desir without attach to the outcom desir alon is weak becaus desir in most peopl is attent with attach intent is desir with strict adher to all the other law but particularli the law of detach which is the sixth spiritu law of success intent combin with detach lead to life center present moment awar and when action is perform in present moment awar it is most effect your intent is for the futur but your attent is in the present a long a your attent is in the present then your intent for the futur will manifest becaus the futur is creat in the present you must accept the present ais accept the present and intend the futur the futur is someth you can alway creat through detach intent but you should never struggl against the present the past present and futur are all properti of conscious the past is recollect memori the futur is anticip the present is awar therefor time is the movement of thought both past and futur are born in the imagin onli the present which is awar is real and etern it is it is the potenti for space time matter and energi it is an etern field of possibl experienc itself a abstract forc whether they be light heat electr magnet or graviti these forc are neither in the past nor in the futur they just are"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      39
    ],
    "position_int": [
      [
        39,
        38,
        38,
        38,
        38
      ]
    ],
    "top_int": [
      38
    ],
    "content_with_weight": "Our interpretation of these abstract forces gives us the experience of concrete phenomena and form. Remembered interpretations of abstract forces create the experience of the past, anticipatory interpretations of the same abstract forces create the future. They are the qualities of attention in consciousness. When these qualities are freed from the burden of the past, then action in the present becomes the fertile ground for the creation of the future.Intention, grounded in this detached freedom of the present, serves as the catalyst for the right mix of matter, energy, and space- time events to create whatever it is that you desire.If you have life- centered, present- moment awareness, then the imaginary obstacles - - which are more than ninety percent of perceived obstacles - - disintegrate and disappear. The remaining five to ten percent of perceived obstacles can be transmuted into opportunities through one- pointed intention.One- pointed intention is that quality of attention that is unbending in its fixity of purpose. One- pointed intention means holding your attention to the intended outcome with such unbending purpose that you absolutely refuse to allow obstacles to consume and dissipate the focused quality of your attention. There is a total and complete exclusion of all obstacles from your consciousness. You are able to maintain an unshakable serenity while being committed to your goal with intense passion. This is the power of detached awareness and one- pointed, focused intention simultaneously.",
    "content_ltks": "our interpret of these abstract forc give u the experi of concret phenomenon and form rememb interpret of abstract forc creat the experi of the past anticipatori interpret of the same abstract forc creat the futur they are the qualiti of attent in conscious when these qualiti are freed from the burden of the past then action in the present becom the fertil ground for the creation of the futur intent ground in thi detach freedom of the present serf a the catalyst for the right mix of matter energi and space time event to creat whatev it is that you desir if you have life center present moment awar then the imaginari obstacl which are more than nineti percent of perceiv obstacl disintegr and disappear the remain five to ten percent of perceiv obstacl can be transmut into opportun through one point intent one point intent is that qualiti of attent that is unbend in it fixiti of purpos one point intent mean hold your attent to the intend outcom with such unbend purpos that you absolut refus to allow obstacl to consum and dissip the focus qualiti of your attent there is a total and complet exclus of all obstacl from your conscious you are abl to maintain an unshak seren while be commit to your goal with intens passion thi is the power of detach awar and one point focus intent simultan",
    "content_sm_ltks": "our interpret of these abstract forc give u the experi of concret phenomenon and form rememb interpret of abstract forc creat the experi of the past anticipatori interpret of the same abstract forc creat the futur they are the qualiti of attent in conscious when these qualiti are freed from the burden of the past then action in the present becom the fertil ground for the creation of the futur intent ground in thi detach freedom of the present serf a the catalyst for the right mix of matter energi and space time event to creat whatev it is that you desir if you have life center present moment awar then the imaginari obstacl which are more than nineti percent of perceiv obstacl disintegr and disappear the remain five to ten percent of perceiv obstacl can be transmut into opportun through one point intent one point intent is that qualiti of attent that is unbend in it fixiti of purpos one point intent mean hold your attent to the intend outcom with such unbend purpos that you absolut refus to allow obstacl to consum and dissip the focus qualiti of your attent there is a total and complet exclus of all obstacl from your conscious you are abl to maintain an unshak seren while be commit to your goal with intens passion thi is the power of detach awar and one point focus intent simultan"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      40
    ],
    "position_int": [
      [
        40,
        39,
        39,
        39,
        39
      ]
    ],
    "top_int": [
      39
    ],
    "content_with_weight": "Learn to harness the power of intention, and you can create anything you desire. You can still get results through effort and through trying, but at a cost. The cost is stress, heart attacks, and the compromised function of your immune system. It is much better to execute the following five steps in the Law of Intention and Desire. When you follow these five steps for fulfilling your desires, intention generates its own power:(1) Slip into the gap. This means to center yourself in that silent space between thoughts, to go into the silence - that level of Being which is your essential state. (2) Established in that state of Being, release your intentions and desires. When you are actually in the gap, there's no thought, there's no intention, but as you come out of the gap - at that junction between the gap and a thought - you introduce the intention. If you have a series of goals, you can write them down, and have your intention focused on them before you go into the gap. If you want a successful career, for example, you go into the gap with that intention, and the intention will already be there as a faint flicker in your awareness. Releasing your intentions and desires in the gap means planting them in the fertile ground of pure potentiality, and expecting them to bloom when the season is right. You do not want to dig up the seeds of your desires to see if they are growing, or get rigidly attached to the way in which they will unfold. You simply want to release them.",
    "content_ltks": "learn to har the power of intent and you can creat anyth you desir you can still get result through effort and through tri but at a cost the cost is stress heart attack and the compromis function of your immun system it is much better to execut the follow five step in the law of intent and desir when you follow these five step for fulfil your desir intent gener it own power 1 slip into the gap thi mean to center yourself in that silent space between thought to go into the silenc that level of be which is your essenti state 2 establish in that state of be releas your intent and desir when you are actual in the gap there s no thought there s no intent but a you come out of the gap at that junction between the gap and a thought you introduc the intent if you have a seri of goal you can write them down and have your intent focus on them befor you go into the gap if you want a success career for exampl you go into the gap with that intent and the intent will alreadi be there a a faint flicker in your awar releas your intent and desir in the gap mean plant them in the fertil ground of pure potenti and expect them to bloom when the season is right you do not want to dig up the seed of your desir to see if they are grow or get rigidli attach to the way in which they will unfold you simpli want to releas them",
    "content_sm_ltks": "learn to har the power of intent and you can creat anyth you desir you can still get result through effort and through tri but at a cost the cost is stress heart attack and the compromis function of your immun system it is much better to execut the follow five step in the law of intent and desir when you follow these five step for fulfil your desir intent gener it own power 1 slip into the gap thi mean to center yourself in that silent space between thought to go into the silenc that level of be which is your essenti state 2 establish in that state of be releas your intent and desir when you are actual in the gap there s no thought there s no intent but a you come out of the gap at that junction between the gap and a thought you introduc the intent if you have a seri of goal you can write them down and have your intent focus on them befor you go into the gap if you want a success career for exampl you go into the gap with that intent and the intent will alreadi be there a a faint flicker in your awar releas your intent and desir in the gap mean plant them in the fertil ground of pure potenti and expect them to bloom when the season is right you do not want to dig up the seed of your desir to see if they are grow or get rigidli attach to the way in which they will unfold you simpli want to releas them"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      41
    ],
    "position_int": [
      [
        41,
        40,
        40,
        40,
        40
      ]
    ],
    "top_int": [
      40
    ],
    "content_with_weight": "(3) Remain in the state of self-referral. This means remain established in the awareness of your true Self - your spirit, your connection to the field of pure potentiality. It alsomeans not to look at yourself through the eyes of the world, or allow yourself to be influenced by the opinions and criticisms of others. A helpful way to maintain that state of self- referral is to keep your desires to yourself; do not share them with anyone else unless they share the exact same desires that you have and are closely bonded with you.(4) Relinquish your attachment to the outcome. This means giving up your rigid attachment to a specific result and living in the wisdom of uncertainty. It means enjoying every moment in the journey of your life, even if you don't know the outcome. (5) Let the universe handle the details. Your intentions and desires, when released in the gap, have infinite organizing power. Trust that infinite organizing power of intention to orchestrate all the details for you.Remember that your true nature is one of pure spirit. Carry the consciousness of your spirit wherever you go, gently release your desires, and the universe will handle the details for you.# APPLYING THE LAW OF INTENTION AND DESIRE\n\nI will put the Law of Intention and Desire into effect by making a commitment to take the following steps:\n\n(1) I will make a list of all my desires. I will carry this list with me wherever I go. I will look at this list before I go into my silence and meditation. I will look at it before I go to sleep at night. I will look at it when I wake up in the morning. \n(2) I will release this list of my desires and surrender it to the womb of creation, trusting that when things don't seem to go my way, there is a reason, and that the cosmic plan has designs for me much grander than even those that I have conceived. \n(3) I will remind myself to practice present-moment awareness in all my actions. I will refuse to allow obstacles to consume and dissipate the quality of my attention in the present moment. I will accept the present as it is, and manifest the future through my deepest, most cherished intentions and desires.\n",
    "content_ltks": "3 remain in the state of self referr thi mean remain establish in the awar of your true self your spirit your connect to the field of pure potenti it alsomean not to look at yourself through the eye of the world or allow yourself to be influenc by the opinion and critic of other a help way to maintain that state of self referr is to keep your desir to yourself do not share them with anyon els unless they share the exact same desir that you have and are close bond with you 4 relinquish your attach to the outcom thi mean give up your rigid attach to a specif result and live in the wisdom of uncertainti it mean enjoy everi moment in the journey of your life even if you don t know the outcom 5 let the univers handl the detail your intent and desir when releas in the gap have infinit organ power trust that infinit organ power of intent to orchestr all the detail for you rememb that your true natur is one of pure spirit carri the conscious of your spirit wherev you go gentli releas your desir and the univers will handl the detail for you appli the law of intent and desir i will put the law of intent and desir into effect by make a commit to take the follow step 1 i will make a list of all my desir i will carri thi list with me wherev i go i will look at thi list befor i go into my silenc and medit i will look at it befor i go to sleep at night i will look at it when i wake up in the morn 2i will releas thi list of my desir and surrend it to the womb of creation trust that when thing don t seem to go my way there is a reason and that the cosmic plan ha design for me much grander than even those that i have conceiv 3i will remind myself to practic present moment awar in all my action i will refus to allow obstacl to consum and dissip the qualiti of my attent in the present moment i will accept the present a it is and manifest the futur through my deepest most cherish intent and desir",
    "content_sm_ltks": "3 remain in the state of self referr thi mean remain establish in the awar of your true self your spirit your connect to the field of pure potenti it alsomean not to look at yourself through the eye of the world or allow yourself to be influenc by the opinion and critic of other a help way to maintain that state of self referr is to keep your desir to yourself do not share them with anyon els unless they share the exact same desir that you have and are close bond with you 4 relinquish your attach to the outcom thi mean give up your rigid attach to a specif result and live in the wisdom of uncertainti it mean enjoy everi moment in the journey of your life even if you don t know the outcom 5 let the univers handl the detail your intent and desir when releas in the gap have infinit organ power trust that infinit organ power of intent to orchestr all the detail for you rememb that your true natur is one of pure spirit carri the conscious of your spirit wherev you go gentli releas your desir and the univers will handl the detail for you appli the law of intent and desir i will put the law of intent and desir into effect by make a commit to take the follow step 1 i will make a list of all my desir i will carri thi list with me wherev i go i will look at thi list befor i go into my silenc and medit i will look at it befor i go to sleep at night i will look at it when i wake up in the morn 2i will releas thi list of my desir and surrend it to the womb of creation trust that when thing don t seem to go my way there is a reason and that the cosmic plan ha design for me much grander than even those that i have conceiv 3i will remind myself to practic present moment awar in all my action i will refus to allow obstacl to consum and dissip the qualiti of my attent in the present moment i will accept the present a it is and manifest the futur through my deepest most cherish intent and desir"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      42
    ],
    "position_int": [
      [
        42,
        41,
        41,
        41,
        41
      ]
    ],
    "top_int": [
      41
    ],
    "content_with_weight": "# 6\n# THE LAW OfDETACHMENT\n\nIn detachment lies the wisdom of uncertainty, in the wisdom of uncertainty lies the freedom from our past, from the known, which is the prison of past conditioning.\n\nAnd in our willingness to step into the unknown, the field of all possibilities, we surrender ourselves to the creative mind that orchestrates the dance of the universe.\n\nLike two golden birds perched on the selfsame tree, intimate friends, the ego and the Self dwell in the same body. The former eats the sweet and sour fruits of the tree of life, while the latter looks on in detachment.\n\n— The Mundaka Upanishad\n\nThe sixth spiritual law of success is the Law of Detachment. The Law of Detachment says that in order to acquire anything in the physical universe, you have to relinquish your attachment to it. This doesn't mean you give up the intention to create your desire. You don't give up the intention, and you don't give up the desire. You give up your attachment to the result.\nThis a very powerful thing to do. The moment you relinquish your attachment to the result, combining one- pointed intention with detachment at the same time, you will have that which you desire. Anything you want can be acquired through detachment, because detachment is based on the unquestioning belief in the power of your true Self.",
    "content_ltks": "6 the law ofdetach in detach lie the wisdom of uncertainti in the wisdom of uncertainti lie the freedom from our past from the known which is the prison of past condit and in our willing to step into the unknown the field of all possibl we surrend ourselv to the creativ mind that orchestr the danc of the univers like two golden bird perch on the selfsam tree intim friend the ego and the self dwell in the same bodi the former eat the sweet and sour fruit of the tree of life while the latter look on in detach the mundaka upanishad the sixth spiritu law of success is the law of detach the law of detach say that in order to acquir anyth in the physic univers you have to relinquish your attach to it thi doesn t mean you give up the intent to creat your desir you don t give up the intent and you don t give up the desir you give up your attach to the result thi a veri power thing to do the moment you relinquish your attach to the result combin one point intent with detach at the same time you will have that which you desir anyth you want can be acquir through detach becaus detach is base on the unquest belief in the power of your true self",
    "content_sm_ltks": "6 the law ofdetach in detach lie the wisdom of uncertainti in the wisdom of uncertainti lie the freedom from our past from the known which is the prison of past condit and in our willing to step into the unknown the field of all possibl we surrend ourselv to the creativ mind that orchestr the danc of the univers like two golden bird perch on the selfsam tree intim friend the ego and the self dwell in the same bodi the former eat the sweet and sour fruit of the tree of life while the latter look on in detach the mundaka upanishad the sixth spiritu law of success is the law of detach the law of detach say that in order to acquir anyth in the physic univers you have to relinquish your attach to it thi doesn t mean you give up the intent to creat your desir you don t give up the intent and you don t give up the desir you give up your attach to the result thi a veri power thing to do the moment you relinquish your attach to the result combin one point intent with detach at the same time you will have that which you desir anyth you want can be acquir through detach becaus detach is base on the unquest belief in the power of your true self"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      43
    ],
    "position_int": [
      [
        43,
        42,
        42,
        42,
        42
      ]
    ],
    "top_int": [
      42
    ],
    "content_with_weight": "Attachment, on the other hand, is based on fear and insecurity — and the need for security is based on not knowing the true Self. The source of wealth, of abundance, or of anything in the physical world is the Self; it is the consciousness that knows how to fulfill every need. Everything else is a symbol: cars, houses, bank notes, clothes, airplanes. Symbols are transitory; they come and go. Chasing symbols is like settling for the map instead of the territory. It creates anxiety; it ends up making you feel hollow and empty inside, because you exchange your Self for the symbols of your Self.Attachment comes from poverty consciousness, because attachment is always to symbols. Detachment is synonymous with wealth consciousness, because with detachment there is freedom to create. Only from detached involvement can one have joy and laughter. Then the symbols of wealth are created spontaneously and effortlessly. Without detachment we are prisoners of helplessness, hopelessness, mundane needs, trivial concerns, quiet desperation, and seriousness — the distinctive features of everyday mediocre existence and poverty consciousness.True wealth consciousness is the ability to have anything you want, anytime you want, and with least effort. To be grounded in this experience you have to be grounded in the wisdom of uncertainty. In this uncertainty you will find the freedom to create anything you want.",
    "content_ltks": "attach on the other hand is base on fear and insecur and the need for secur is base on not know the true self the sourc of wealth of abund or of anyth in the physic world is the self it is the conscious that know how to fulfil everi need everyth els is a symbol car hous bank note cloth airplan symbol are transitori they come and go chase symbol is like settl for the map instead of the territori it creat anxieti it end up make you feel hollow and empti insid becaus you exchang your self for the symbol of your self attach come from poverti conscious becaus attach is alway to symbol detach is synonym with wealth conscious becaus with detach there is freedom to creat onli from detach involv can one have joy and laughter then the symbol of wealth are creat spontan and effortlessli without detach we are prison of helpless hopeless mundan need trivial concern quiet desper and serious the distinct featur of everyday mediocr exist and poverti conscious true wealth conscious is the abil to have anyth you want anytim you want and with least effort to be ground in thi experi you have to be ground in the wisdom of uncertainti in thi uncertainti you will find the freedom to creat anyth you want",
    "content_sm_ltks": "attach on the other hand is base on fear and insecur and the need for secur is base on not know the true self the sourc of wealth of abund or of anyth in the physic world is the self it is the conscious that know how to fulfil everi need everyth els is a symbol car hous bank note cloth airplan symbol are transitori they come and go chase symbol is like settl for the map instead of the territori it creat anxieti it end up make you feel hollow and empti insid becaus you exchang your self for the symbol of your self attach come from poverti conscious becaus attach is alway to symbol detach is synonym with wealth conscious becaus with detach there is freedom to creat onli from detach involv can one have joy and laughter then the symbol of wealth are creat spontan and effortlessli without detach we are prison of helpless hopeless mundan need trivial concern quiet desper and serious the distinct featur of everyday mediocr exist and poverti conscious true wealth conscious is the abil to have anyth you want anytim you want and with least effort to be ground in thi experi you have to be ground in the wisdom of uncertainti in thi uncertainti you will find the freedom to creat anyth you want"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      44
    ],
    "position_int": [
      [
        44,
        43,
        43,
        43,
        43
      ]
    ],
    "top_int": [
      43
    ],
    "content_with_weight": "People are constantly seeking security, and you will find that seeking security is actually a very ephemeral thing. Even attachment to money is a sign of insecurity. You might say, \"When I have X million dollars, then I'll be secure. Then I'll be financially independent and I will retire. Then I will do all the things I really want to do.\" But it never happens — never happens.Those who seek security chase it for a lifetime without ever finding it. it remains elusive and ephemeral, because security can never come from money alone. Attachment to money will always create insecurity no matter how much money you have in the bank. In fact, some of the people who have the most money are the most insecure.The search for security is an illusion. In ancient wisdom traditions, the solution to this whole dilemma lies in the wisdom of insecurity, or the wisdom of uncertainty. This means that the search for security and certainty is actually an attachment to the known. And what's the known? The known is our past. The known is nothing other than the prison of past conditioning. There's no evolution in that - absolutely none at all. And when there is no evolution, there is stagnation, entropy, disorder, and decay.Uncertainty, on the other hand, is the fertile ground of pure creativity and freedom. Uncertainty means stepping into the unknown in every moment of our existence. The unknown is the field of all possibilities, ever fresh, ever new, always open to the creation ot new manifestations. Without uncertainty and the unknown, life is just the stale repetition of outworn memories. You become the victim of the past, and your tormentor today is your self left over from yesterday.",
    "content_ltks": "peopl are constantli seek secur and you will find that seek secur is actual a veri ephemer thing even attach to money is a sign of insecur you might say when i have x million dollar then i ll be secur then i ll be financi independ and i will retir then i will do all the thing i realli want to do but it never happen never happen those who seek secur chase it for a lifetim without ever find it it remain elus and ephemer becaus secur can never come from money alon attach to money will alway creat insecur no matter how much money you have in the bank in fact some of the peopl who have the most money are the most insecur the search for secur is an illus in ancient wisdom tradit the solut to thi whole dilemma lie in the wisdom of insecur or the wisdom of uncertainti thi mean that the search for secur and certainti is actual an attach to the known and what s the known the known is our past the known is noth other than the prison of past condit there s no evolut in that absolut none at all and when there is no evolut there is stagnat entropi disord and decay uncertainti on the other hand is the fertil ground of pure creativ and freedom uncertainti mean step into the unknown in everi moment of our exist the unknown is the field of all possibl ever fresh ever new alway open to the creation ot new manifest without uncertainti and the unknown life is just the stale repetit of outworn memori you becom the victim of the past and your tormentor today is your self left over from yesterday",
    "content_sm_ltks": "peopl are constantli seek secur and you will find that seek secur is actual a veri ephemer thing even attach to money is a sign of insecur you might say when i have x million dollar then i ll be secur then i ll be financi independ and i will retir then i will do all the thing i realli want to do but it never happen never happen those who seek secur chase it for a lifetim without ever find it it remain elus and ephemer becaus secur can never come from money alon attach to money will alway creat insecur no matter how much money you have in the bank in fact some of the peopl who have the most money are the most insecur the search for secur is an illus in ancient wisdom tradit the solut to thi whole dilemma lie in the wisdom of insecur or the wisdom of uncertainti thi mean that the search for secur and certainti is actual an attach to the known and what s the known the known is our past the known is noth other than the prison of past condit there s no evolut in that absolut none at all and when there is no evolut there is stagnat entropi disord and decay uncertainti on the other hand is the fertil ground of pure creativ and freedom uncertainti mean step into the unknown in everi moment of our exist the unknown is the field of all possibl ever fresh ever new alway open to the creation ot new manifest without uncertainti and the unknown life is just the stale repetit of outworn memori you becom the victim of the past and your tormentor today is your self left over from yesterday"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      45
    ],
    "position_int": [
      [
        45,
        44,
        44,
        44,
        44
      ]
    ],
    "top_int": [
      44
    ],
    "content_with_weight": "Relinquish your attachment to the known, step into the unknown, and you will step into the field of all possibilities. In your willingness to step into the unknown, you will have the wisdom of uncertainty factored in. This means that in every moment of your life, you will have excitement, adventure, mystery. You will experience the fun of life - the magic, the celebration, the exhilaration, and the exultation of your own spirit.Every day you can look for the excitement of what may occur in the field of all possibilities. When you experience uncertainty, you are on the right path - so don't give it up. You don't need to have a complete and rigid idea of what you'll be doing next week or next year, because if you have a very clear idea of what's going to happen and you get rigidly attached to it, then you shut out a whole range of possibilities.One characteristic of the field of all possibilities is infinite correlation. The field can orchestrate an infinity of space- time events to bring about the outcome that is intended. But when you are attached, your intention gets locked into a rigid mindset and you lose the fluidity, the creativity, and the spontaneity inherent in the field. When you get attached, you freeze your desire from that infinite fluidity and flexibility into a rigid framework which interferes with the whole process of creation.",
    "content_ltks": "relinquish your attach to the known step into the unknown and you will step into the field of all possibl in your willing to step into the unknown you will have the wisdom of uncertainti factor in thi mean that in everi moment of your life you will have excit adventur mysteri you will experi the fun of life the magic the celebr the exhilar and the exult of your own spirit everi day you can look for the excit of what may occur in the field of all possibl when you experi uncertainti you are on the right path so don t give it up you don t need to have a complet and rigid idea of what you ll be do next week or next year becaus if you have a veri clear idea of what s go to happen and you get rigidli attach to it then you shut out a whole rang of possibl one characterist of the field of all possibl is infinit correl the field can orchestr an infin of space time event to bring about the outcom that is intend but when you are attach your intent get lock into a rigid mindset and you lose the fluiditi the creativ and the spontan inher in the field when you get attach you freez your desir from that infinit fluiditi and flexibl into a rigid framework which interfer with the whole process of creation",
    "content_sm_ltks": "relinquish your attach to the known step into the unknown and you will step into the field of all possibl in your willing to step into the unknown you will have the wisdom of uncertainti factor in thi mean that in everi moment of your life you will have excit adventur mysteri you will experi the fun of life the magic the celebr the exhilar and the exult of your own spirit everi day you can look for the excit of what may occur in the field of all possibl when you experi uncertainti you are on the right path so don t give it up you don t need to have a complet and rigid idea of what you ll be do next week or next year becaus if you have a veri clear idea of what s go to happen and you get rigidli attach to it then you shut out a whole rang of possibl one characterist of the field of all possibl is infinit correl the field can orchestr an infin of space time event to bring about the outcom that is intend but when you are attach your intent get lock into a rigid mindset and you lose the fluiditi the creativ and the spontan inher in the field when you get attach you freez your desir from that infinit fluiditi and flexibl into a rigid framework which interfer with the whole process of creation"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      46
    ],
    "position_int": [
      [
        46,
        45,
        45,
        45,
        45
      ]
    ],
    "top_int": [
      45
    ],
    "content_with_weight": "The Law of Detachment does not interfere with the Law of Intention and Desire - with goal- setting. You still have the intention of going in a certain direction, you still have a goal. However, between point A and point B there are infinite possibilities. With uncertainty factored in, you might change direction in any moment if you find a higher ideal, or if you find something more exciting. You are also less likely to force solutions on problems, which enables you to stay alert to opportunities.The Law of Detachment accelerates the whole process of evolution. When you understand this law, you don't feel compelled to force solutions. When you force solutions on problems, you only create new problems. But when you put your attention on the uncertainty, and you witness the uncertainty while you expectantly wait for the solution to emerge out of the chaos and the confusion, then what emerges is something very fabulous and exciting.This state of alertness - your preparedness in the present, in the field of uncertainty - meets with your goal and your intention and allows you to seize the opportunity. What's the opportunity? It's contained within every problem that you have in your life. Every single problem that you have in your life is the seed of an opportunity for some greater benefit. Once you",
    "content_ltks": "the law of detach doe not interfer with the law of intent and desir with goal set you still have the intent of go in a certain direct you still have a goal howev between point a and point b there are infinit possibl with uncertainti factor in you might chang direct in ani moment if you find a higher ideal or if you find someth more excit you are also less like to forc solut on problem which enabl you to stay alert to opportun the law of detach acceler the whole process of evolut when you understand thi law you don t feel compel to forc solut when you forc solut on problem you onli creat new problem but when you put your attent on the uncertainti and you wit the uncertainti while you expectantli wait for the solut to emerg out of the chao and the confus then what emerg is someth veri fabul and excit thi state of alert your prepared in the present in the field of uncertainti meet with your goal and your intent and allow you to seiz the opportun what s the opportun it s contain within everi problem that you have in your life everi singl problem that you have in your life is the seed of an opportun for some greater benefit onc you",
    "content_sm_ltks": "the law of detach doe not interfer with the law of intent and desir with goal set you still have the intent of go in a certain direct you still have a goal howev between point a and point b there are infinit possibl with uncertainti factor in you might chang direct in ani moment if you find a higher ideal or if you find someth more excit you are also less like to forc solut on problem which enabl you to stay alert to opportun the law of detach acceler the whole process of evolut when you understand thi law you don t feel compel to forc solut when you forc solut on problem you onli creat new problem but when you put your attent on the uncertainti and you wit the uncertainti while you expectantli wait for the solut to emerg out of the chao and the confus then what emerg is someth veri fabul and excit thi state of alert your prepared in the present in the field of uncertainti meet with your goal and your intent and allow you to seiz the opportun what s the opportun it s contain within everi problem that you have in your life everi singl problem that you have in your life is the seed of an opportun for some greater benefit onc you"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      47
    ],
    "position_int": [
      [
        47,
        46,
        46,
        46,
        46
      ]
    ],
    "top_int": [
      46
    ],
    "content_with_weight": "have that perception, you open up to a whole range of possibilities — and this keeps the mystery, the wonder, the excitement, the adventure alive.You can look at every problem you have in your life as an opportunity for some greater benefit. You can stay alert to opportunities by being grounded in the wisdom of uncertainty. When your preparedness meets opportunity, the solution will spontaneously appear.What comes out of that is often called \"good luck.\" Good luck is nothing but preparedness and opportunity coming together. When the two are mixed together with an alert witnessing of the chaos, a solution emerges that will be of evolutionary benefit to you and to all those that you come into contact with. This is the perfect recipe for success, and it is based on the Law of Detachment.# APPLYING THE LAW OF DETACHMENT\n\nI will put the Law of Detachment into effect by making a commitment to take the following steps:\n\n(1) Today I will commit myself to detachment. 1 will allow myself and those around me the freedom to be as they are. I will not rigidly impose my idea of how things should be. I will not force solutions on problems, thereby creating new problems. I will participate in everything with detached involvement. \n(2) Today I will factor in uncertainty as an essential ingredient of my experience. In my willingness to accept uncertainty, solutions will spontaneously emerge out of the problem, out of the confusion, disorder, and chaos. The more uncertain things seem to be, the more secure I will feel, because uncertainty is my path to freedom. Through the wisdom of uncertainty, I will find my security. \n(3) I will step into the field of all possibilities and anticipate the excitement that can occur when I remain open to an infinity of choices. When I step into the field of all possibilities, I will experience all the fun, adventure, magic, and mystery of life.\n",
    "content_ltks": "have that percept you open up to a whole rang of possibl and thi keep the mysteri the wonder the excit the adventur aliv you can look at everi problem you have in your life a an opportun for some greater benefit you can stay alert to opportun by be ground in the wisdom of uncertainti when your prepared meet opportun the solut will spontan appear what come out of that is often call good luck good luck is noth but prepared and opportun come togeth when the two are mix togeth with an alert wit of the chao a solut emerg that will be of evolutionari benefit to you and to all those that you come into contact with thi is the perfect recip for success and it is base on the law of detach appli the law of detach i will put the law of detach into effect by make a commit to take the follow step 1 today i will commit myself to detach 1 will allow myself and those around me the freedom to be a they are i will not rigidli impos my idea of how thing should be i will not forc solut on problem therebi creat new problem i will particip in everyth with detach involv 2 today i will factor in uncertainti a an essenti ingredi of my experi in my willing to accept uncertainti solut will spontan emerg out of the problem out of the confus disord and chao the more uncertain thing seem to be the more secur i will feel becaus uncertainti is my path to freedom through the wisdom of uncertainti i will find my secur 3i will step into the field of all possibl and anticip the excit that can occur when i remain open to an infin of choic when i step into the field of all possibl i will experi all the fun adventur magic and mysteri of life",
    "content_sm_ltks": "have that percept you open up to a whole rang of possibl and thi keep the mysteri the wonder the excit the adventur aliv you can look at everi problem you have in your life a an opportun for some greater benefit you can stay alert to opportun by be ground in the wisdom of uncertainti when your prepared meet opportun the solut will spontan appear what come out of that is often call good luck good luck is noth but prepared and opportun come togeth when the two are mix togeth with an alert wit of the chao a solut emerg that will be of evolutionari benefit to you and to all those that you come into contact with thi is the perfect recip for success and it is base on the law of detach appli the law of detach i will put the law of detach into effect by make a commit to take the follow step 1 today i will commit myself to detach 1 will allow myself and those around me the freedom to be a they are i will not rigidli impos my idea of how thing should be i will not forc solut on problem therebi creat new problem i will particip in everyth with detach involv 2 today i will factor in uncertainti a an essenti ingredi of my experi in my willing to accept uncertainti solut will spontan emerg out of the problem out of the confus disord and chao the more uncertain thing seem to be the more secur i will feel becaus uncertainti is my path to freedom through the wisdom of uncertainti i will find my secur 3i will step into the field of all possibl and anticip the excit that can occur when i remain open to an infin of choic when i step into the field of all possibl i will experi all the fun adventur magic and mysteri of life"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      48
    ],
    "position_int": [
      [
        48,
        47,
        47,
        47,
        47
      ]
    ],
    "top_int": [
      47
    ],
    "content_with_weight": "# 7\n\nThe law ofdharma orpurpose in life\n\nEveryone has a purpose in life ... a unique gift or special talent to give to others.\n\nAnd when we blend this unique talent with service to others, we experience the ecstasy and exultation of our own spirit, which is the ultimate goal of all goals.\n\nWhen you work you are a fate through whose heart the whispering of the hours turns to music. And what is it to work with love It is to weave the cloth with threads drawn from your heart, even as if your beloved were to wear that cloth. . . .\n\n—Kahlil Gibran, The Prophet\n\nThe seventh spiritual law of success is the Law of Dharma. Dharma is a Sanskrit word that means \"purpose in life.\" The Law of Dharma says that we have taken manifes tation in physical form to fulfill a purpose. The field of pure potentiality is divinity in its essence, and the divine takes human form to fulfill a purpose.\nAccording to this law, you have a unique talent and a unique way of expressing it. There is something that you can do better than anyone else in the whole world — and for every unique talent and unique expression of that talent, there are also unique needs. When these needs are matched with the creative expression of your talent, that is the spark that creates affluence. Expressing your talents to fulfill needs creates unlimited wealth and abundance.",
    "content_ltks": "7 the law ofdharma orpurpos in life everyon ha a purpos in life a uniqu gift or special talent to give to other and when we blend thi uniqu talent with servic to other we experi the ecstasi and exult of our own spirit which is the ultim goal of all goal when you work you are a fate through whose heart the whisper of the hour turn to music and what is it to work with love it is to weav the cloth with thread drawn from your heart even a if your belov were to wear that cloth kahlil gibran the prophet the seventh spiritu law of success is the law of dharma dharma is a sanskrit word that mean purpos in life the law of dharma say that we have taken manif tation in physic form to fulfil a purpos the field of pure potenti is divin in it essenc and the divin take human form to fulfil a purpos accord to thi law you have a uniqu talent and a uniqu way of express it there is someth that you can do better than anyon els in the whole world and for everi uniqu talent and uniqu express of that talent there are also uniqu need when these need are match with the creativ express of your talent that is the spark that creat affluenc express your talent to fulfil need creat unlimit wealth and abund",
    "content_sm_ltks": "7 the law ofdharma orpurpos in life everyon ha a purpos in life a uniqu gift or special talent to give to other and when we blend thi uniqu talent with servic to other we experi the ecstasi and exult of our own spirit which is the ultim goal of all goal when you work you are a fate through whose heart the whisper of the hour turn to music and what is it to work with love it is to weav the cloth with thread drawn from your heart even a if your belov were to wear that cloth kahlil gibran the prophet the seventh spiritu law of success is the law of dharma dharma is a sanskrit word that mean purpos in life the law of dharma say that we have taken manif tation in physic form to fulfil a purpos the field of pure potenti is divin in it essenc and the divin take human form to fulfil a purpos accord to thi law you have a uniqu talent and a uniqu way of express it there is someth that you can do better than anyon els in the whole world and for everi uniqu talent and uniqu express of that talent there are also uniqu need when these need are match with the creativ express of your talent that is the spark that creat affluenc express your talent to fulfil need creat unlimit wealth and abund"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      49
    ],
    "position_int": [
      [
        49,
        48,
        48,
        48,
        48
      ]
    ],
    "top_int": [
      48
    ],
    "content_with_weight": "If you could start children right from the beginning with this thought, you'd see the effect it has on their lives. In fact, I did this with my own children. Again and again, I told them there was a reason why they were here, and they had to find out what that reason was for themselves. From the age of four years, they heard this. I also taught them to meditate when they were about the same age, and I told them, \"I never, ever want you to worry about making a living. If you're unable to make a living when you grow up, I'll provide for you, so don't worry about that. I don't want you to focus on doing well in school. I don't want you to focus on getting the best grades or going to the best colleges. What I really want you to focus on is asking yourself how you can serve humanity, and asking yourself what your unique talents are. Because you have a unique talent that no one else has, and you have a special way of expressing that talent, and no one else has it.\" They ended up going to the best schools, getting the best grades, and even in college, they are unique in that they are financially self- sufficient, because they are focused on what they are here to give. This then, is the Law of Dharma.",
    "content_ltks": "if you could start child right from the begin with thi thought you d see the effect it ha on their life in fact i did thi with my own child again and again i told them there wa a reason whi they were here and they had to find out what that reason wa for themselv from the age of four year they heard thi i also taught them to medit when they were about the same age and i told them i never ever want you to worri about make a live if you re unabl to make a live when you grow up i ll provid for you so don t worri about that i don t want you to focu on do well in school i don t want you to focu on get the best grade or go to the best colleg what i realli want you to focu on is ask yourself how you can serv human and ask yourself what your uniqu talent are becaus you have a uniqu talent that no one els ha and you have a special way of express that talent and no one els ha it they end up go to the best school get the best grade and even in colleg they are uniqu in that they are financi self suffici becaus they are focus on what they are here to give thi then is the law of dharma",
    "content_sm_ltks": "if you could start child right from the begin with thi thought you d see the effect it ha on their life in fact i did thi with my own child again and again i told them there wa a reason whi they were here and they had to find out what that reason wa for themselv from the age of four year they heard thi i also taught them to medit when they were about the same age and i told them i never ever want you to worri about make a live if you re unabl to make a live when you grow up i ll provid for you so don t worri about that i don t want you to focu on do well in school i don t want you to focu on get the best grade or go to the best colleg what i realli want you to focu on is ask yourself how you can serv human and ask yourself what your uniqu talent are becaus you have a uniqu talent that no one els ha and you have a special way of express that talent and no one els ha it they end up go to the best school get the best grade and even in colleg they are uniqu in that they are financi self suffici becaus they are focus on what they are here to give thi then is the law of dharma"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      50
    ],
    "position_int": [
      [
        50,
        49,
        49,
        49,
        49
      ]
    ],
    "top_int": [
      49
    ],
    "content_with_weight": "There are three components to the Law of Dharma. The first component says that each of us is here to discover our true Self, to find out on our own that our true Self is spiritual, that essentially we are spiritual beings that have taken manifestation in physical form. We're not human beings that have occasional spiritual experiences — it's the other way around: we're spiritual beings that have occasional human experiences.Each of us is here to discover our higher self or our spiritual self. That's the first fulfillment of the Law of Dharma. We must find out for ourselves that inside us is a god or goddess in embryo that wants to be born so that we can express our divinity.The second component of the Law of Dharma is to express our unique talents. The Law of Dharma says that every human being has a unique talent. You have a talent that is unique in itsexpression, so unique that there's no one else alive on this planet that has that talent, or that expression of that talent. This means that there's one thing you can do, and one way of doing it, that is better than anyone else on this entire planet. When you're doing that one thing, you lose track of time. When you're expressing that one unique talent that you possess — or more than one unique talent in many cases — the expression of that talent takes you into timeless awareness.",
    "content_ltks": "there are three compon to the law of dharma the first compon say that each of u is here to discov our true self to find out on our own that our true self is spiritu that essenti we are spiritu be that have taken manifest in physic form we re not human be that have occasion spiritu experi it s the other way around we re spiritu be that have occasion human experi each of u is here to discov our higher self or our spiritu self that s the first fulfil of the law of dharma we must find out for ourselv that insid u is a god or goddess in embryo that want to be born so that we can express our divin the second compon of the law of dharma is to express our uniqu talent the law of dharma say that everi human be ha a uniqu talent you have a talent that is uniqu in itsexpress so uniqu that there s no one els aliv on thi planet that ha that talent or that express of that talent thi mean that there s one thing you can do and one way of do it that is better than anyon els on thi entir planet when you re do that one thing you lose track of time when you re express that one uniqu talent that you possess or more than one uniqu talent in mani case the express of that talent take you into timeless awar",
    "content_sm_ltks": "there are three compon to the law of dharma the first compon say that each of u is here to discov our true self to find out on our own that our true self is spiritu that essenti we are spiritu be that have taken manifest in physic form we re not human be that have occasion spiritu experi it s the other way around we re spiritu be that have occasion human experi each of u is here to discov our higher self or our spiritu self that s the first fulfil of the law of dharma we must find out for ourselv that insid u is a god or goddess in embryo that want to be born so that we can express our divin the second compon of the law of dharma is to express our uniqu talent the law of dharma say that everi human be ha a uniqu talent you have a talent that is uniqu in itsexpress so uniqu that there s no one els aliv on thi planet that ha that talent or that express of that talent thi mean that there s one thing you can do and one way of do it that is better than anyon els on thi entir planet when you re do that one thing you lose track of time when you re express that one uniqu talent that you possess or more than one uniqu talent in mani case the express of that talent take you into timeless awar"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      51
    ],
    "position_int": [
      [
        51,
        50,
        50,
        50,
        50
      ]
    ],
    "top_int": [
      50
    ],
    "content_with_weight": "The third component of the Law of Dharma is service to humanity — to serve your fellow human beings and to ask yourself the questions, \"How can I help? How can I help all those that I come into contact with?\" When you combine the ability to express your unique talent with service to humanity, then you make full use of the Law of Dharma. And coupled with the experience of your own spirituality, the field of pure potentiality, there is no way you will not have access to unlimited abundance, because that is the real way abundance is achieved.This is not a temporary abundance; it's permanent, because of your unique talent, your way of expressing it, and your service and dedication to your fellow human beings, which you discover through asking the question, \"How can I help?\" instead of \"What's in it for me?\"The question, \"What's in it for me?\" is the internal dialogue of the ego. Asking \"How can I help?\" is the internal dialogue of the spirit. The spirit is that domain of your awareness where you experience your universality. In just shifting your internal dialogue from \"What's in it for me?\" to \"How can I help?\" you automatically go beyond the ego into the domain of your spirit. While meditation is the most useful way of entering the domain of spirit, simply shifting your internal dialogue to \"How can I help?\" will also access the spirit, that domain of your awareness where you experience your universality.",
    "content_ltks": "the third compon of the law of dharma is servic to human to serv your fellow human be and to ask yourself the question how can i help how can i help all those that i come into contact with when you combin the abil to express your uniqu talent with servic to human then you make full use of the law of dharma and coupl with the experi of your own spiritu the field of pure potenti there is no way you will not have access to unlimit abund becaus that is the real way abund is achiev thi is not a temporari abund it s perman becaus of your uniqu talent your way of express it and your servic and dedic to your fellow human be which you discov through ask the question how can i help instead of what s in it for me the question what s in it for me is the intern dialogu of the ego ask how can i help is the intern dialogu of the spirit the spirit is that domain of your awar where you experi your univers in just shift your intern dialogu from what s in it for me to how can i help you automat go beyond the ego into the domain of your spirit while medit is the most use way of enter the domain of spirit simpli shift your intern dialogu to how can i help will also access the spirit that domain of your awar where you experi your univers",
    "content_sm_ltks": "the third compon of the law of dharma is servic to human to serv your fellow human be and to ask yourself the question how can i help how can i help all those that i come into contact with when you combin the abil to express your uniqu talent with servic to human then you make full use of the law of dharma and coupl with the experi of your own spiritu the field of pure potenti there is no way you will not have access to unlimit abund becaus that is the real way abund is achiev thi is not a temporari abund it s perman becaus of your uniqu talent your way of express it and your servic and dedic to your fellow human be which you discov through ask the question how can i help instead of what s in it for me the question what s in it for me is the intern dialogu of the ego ask how can i help is the intern dialogu of the spirit the spirit is that domain of your awar where you experi your univers in just shift your intern dialogu from what s in it for me to how can i help you automat go beyond the ego into the domain of your spirit while medit is the most use way of enter the domain of spirit simpli shift your intern dialogu to how can i help will also access the spirit that domain of your awar where you experi your univers"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      52
    ],
    "position_int": [
      [
        52,
        51,
        51,
        51,
        51
      ]
    ],
    "top_int": [
      51
    ],
    "content_with_weight": "If you want to make maximum use of the Law of Dharma, then you have to make several commitments.The first commitment is: I am going to seek my higher self, which is beyond my ego, through spiritual practice.The second commitment is: I am going to discover my unique talents, and finding my unique talents, I am going to enjoy myself, because the process of enjoyment occurs when I go into timeless awareness. That's when I am in a state of bliss.The third commitment is: I am going to ask myself how I am best suited to serve humanity. I am going to answer that question and then put it into practice. I am going to use my unique talents to serve the needs of my fellow human beings — I will match those needs to my desire to help and serve others.Sit down and make a list of the answers to these two questions: Ask yourself, if money was no concern and you had all the time and money in the world, what would you do? If you would still do what you currently do, then you are in dharma, because you have passion for what you do — you are expressing your unique talents. Then ask yourself: How am I best suited to serve humanity? Answer that question, and put it into practice.",
    "content_ltks": "if you want to make maximum use of the law of dharma then you have to make sever commit the first commit is i am go to seek my higher self which is beyond my ego through spiritu practic the second commit is i am go to discov my uniqu talent and find my uniqu talent i am go to enjoy myself becaus the process of enjoy occur when i go into timeless awar that s when i am in a state of bliss the third commit is i am go to ask myself how i am best suit to serv human i am go to answer that question and then put it into practic i am go to use my uniqu talent to serv the need of my fellow human be i will match those need to my desir to help and serv other sit down and make a list of the answer to these two question ask yourself if money wa no concern and you had all the time and money in the world what would you do if you would still do what you current do then you are in dharma becaus you have passion for what you do you are express your uniqu talent then ask yourself how am i best suit to serv human answer that question and put it into practic",
    "content_sm_ltks": "if you want to make maximum use of the law of dharma then you have to make sever commit the first commit is i am go to seek my higher self which is beyond my ego through spiritu practic the second commit is i am go to discov my uniqu talent and find my uniqu talent i am go to enjoy myself becaus the process of enjoy occur when i go into timeless awar that s when i am in a state of bliss the third commit is i am go to ask myself how i am best suit to serv human i am go to answer that question and then put it into practic i am go to use my uniqu talent to serv the need of my fellow human be i will match those need to my desir to help and serv other sit down and make a list of the answer to these two question ask yourself if money wa no concern and you had all the time and money in the world what would you do if you would still do what you current do then you are in dharma becaus you have passion for what you do you are express your uniqu talent then ask yourself how am i best suit to serv human answer that question and put it into practic"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      53
    ],
    "position_int": [
      [
        53,
        52,
        52,
        52,
        52
      ]
    ],
    "top_int": [
      52
    ],
    "content_with_weight": "Discover your divinity, find your unique talent, serve humanity with it, and you can generate all the wealth that you want. When your creative expressions match the needs of your fellow humans, then wealth will spontaneously flow from the unmanifest into the manifest, from the realm of the spirit to the world of form. You will begin to experience your life as a miraculous expression of divinity — not just occasionally, but all the time. And you will know true joy and the true meaning of success — the ecstasy and exultation of your own spirit.# APPLYING THE LAW OF \"DHARMA\" OR PURPOSE IN LIFE\n\nI will put the Law ofDharma into effect by making a commitment to take the following steps:\n\n(1) Today I will lovingly nurture the god or goddess in embryo that lies deep within my soul. I will pay attention to the spirit within me that animates both my body and my mind. I will awaken myself to this deep stillness within my heart. I will carry the consciousness of timeless, eternal Being in the midst of time-bound experience. \n(2) I will make a list of my unique talents. Then I will list all the things that I love to do while expressing my unique talents. When I express my unique talents and use them in the service of humanity, I lose track of time and create abundance in my life as well as in the lives of others. \n(3) I will ask myself daily, \"How can I serve?\" and \"How can I help?\" The answers to these questions will allow me to help and serve my fellow human beings with love.\n",
    "content_ltks": "discov your divin find your uniqu talent serv human with it and you can gener all the wealth that you want when your creativ express match the need of your fellow human then wealth will spontan flow from the unmanifest into the manifest from the realm of the spirit to the world of form you will begin to experi your life a a miracul express of divin not just occasion but all the time and you will know true joy and the true mean of success the ecstasi and exult of your own spirit appli the law of dharma or purpos in life i will put the law ofdharma into effect by make a commit to take the follow step 1 today i will lovingli nurtur the god or goddess in embryo that lie deep within my soul i will pay attent to the spirit within me that anim both my bodi and my mind i will awaken myself to thi deep still within my heart i will carri the conscious of timeless etern be in the midst of time bound experi 2i will make a list of my uniqu talent then i will list all the thing that i love to do while express my uniqu talent when i express my uniqu talent and use them in the servic of human i lose track of time and creat abund in my life a well a in the life of other 3i will ask myself daili how can i serv and how can i help the answer to these question will allow me to help and serv my fellow human be with love",
    "content_sm_ltks": "discov your divin find your uniqu talent serv human with it and you can gener all the wealth that you want when your creativ express match the need of your fellow human then wealth will spontan flow from the unmanifest into the manifest from the realm of the spirit to the world of form you will begin to experi your life a a miracul express of divin not just occasion but all the time and you will know true joy and the true mean of success the ecstasi and exult of your own spirit appli the law of dharma or purpos in life i will put the law ofdharma into effect by make a commit to take the follow step 1 today i will lovingli nurtur the god or goddess in embryo that lie deep within my soul i will pay attent to the spirit within me that anim both my bodi and my mind i will awaken myself to thi deep still within my heart i will carri the conscious of timeless etern be in the midst of time bound experi 2i will make a list of my uniqu talent then i will list all the thing that i love to do while express my uniqu talent when i express my uniqu talent and use them in the servic of human i lose track of time and creat abund in my life a well a in the life of other 3i will ask myself daili how can i serv and how can i help the answer to these question will allow me to help and serv my fellow human be with love"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      54
    ],
    "position_int": [
      [
        54,
        53,
        53,
        53,
        53
      ]
    ],
    "top_int": [
      53
    ],
    "content_with_weight": "# SUMMARY AND CONCLUSION\n\nI want to know God's thoughts... the rest are details.  — Albert Einstein\n\nThe universal mind choreographs everything that is happening in billions of galaxies with elegant precision and unfaltering intelligence. Its intelligence is ultimate and supreme, and it permeates every fiber of existence: from the smallest to the largest, from the atom to the cosmos. Everything that is alive is an expression of this intelligence. And this intelligence operates through The Seven Spiritual Laws.\n\nIf you look at any cell in the human body, you will see through its functioning the expression of these laws. Every cell, whether it's a stomach cell, or a heart cell, or a brain cell, has its birth in the Law of Pure Potentiality. DNA is a perfect example of pure potentiality; in fact, it is the material expression of pure potentiality. The same DNA existing in every cell expresses itself in different ways in order to fulfill the unique requirements of that particular cell.\nEach cell also operates through the Law of Giving. A cell is alive and healthy when it is in a state of balance and equilibrium. This state of equilibrium is one of fulfillment and harmony, but it is maintained by a constant give and take. Each cell gives to and supports every other cell, and in turn is nourished by every other cell. The cell is always in a state of dynamic flow and the flow is never interrupted. In fact, the flow is the very essence of the life of the cell. And only by maintaining this flow of giving is the cell able to receive and thus continue its vibrant existence.",
    "content_ltks": "summari and conclus i want to know god s thought the rest are detail albert einstein the univers mind choreograph everyth that is happen in billion of galaxi with eleg precis and unfalt intellig it intellig is ultim and suprem and it permeat everi fiber of exist from the smallest to the largest from the atom to the cosmo everyth that is aliv is an express of thi intellig and thi intellig oper through the seven spiritu law if you look at ani cell in the human bodi you will see through it function the express of these law everi cell whether it s a stomach cell or a heart cell or a brain cell ha it birth in the law of pure potenti dna is a perfect exampl of pure potenti in fact it is the materi express of pure potenti the same dna exist in everi cell express itself in differ way in order to fulfil the uniqu requir of that particular cell each cell also oper through the law of give a cell is aliv and healthi when it is in a state of balanc and equilibrium thi state of equilibrium is one of fulfil and harmoni but it is maintain by a constant give and take each cell give to and support everi other cell and in turn is nourish by everi other cell the cell is alway in a state of dynam flow and the flow is never interrupt in fact the flow is the veri essenc of the life of the cell and onli by maintain thi flow of give is the cell abl to receiv and thu continu it vibrant exist",
    "content_sm_ltks": "summari and conclus i want to know god s thought the rest are detail albert einstein the univers mind choreograph everyth that is happen in billion of galaxi with eleg precis and unfalt intellig it intellig is ultim and suprem and it permeat everi fiber of exist from the smallest to the largest from the atom to the cosmo everyth that is aliv is an express of thi intellig and thi intellig oper through the seven spiritu law if you look at ani cell in the human bodi you will see through it function the express of these law everi cell whether it s a stomach cell or a heart cell or a brain cell ha it birth in the law of pure potenti dna is a perfect exampl of pure potenti in fact it is the materi express of pure potenti the same dna exist in everi cell express itself in differ way in order to fulfil the uniqu requir of that particular cell each cell also oper through the law of give a cell is aliv and healthi when it is in a state of balanc and equilibrium thi state of equilibrium is one of fulfil and harmoni but it is maintain by a constant give and take each cell give to and support everi other cell and in turn is nourish by everi other cell the cell is alway in a state of dynam flow and the flow is never interrupt in fact the flow is the veri essenc of the life of the cell and onli by maintain thi flow of give is the cell abl to receiv and thu continu it vibrant exist"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      55
    ],
    "position_int": [
      [
        55,
        54,
        54,
        54,
        54
      ]
    ],
    "top_int": [
      54
    ],
    "content_with_weight": "The Law of Karma is exquisitely executed by every cell, because built into its intelligence is the most appropriate and precisely correct response to every situation as it occurs.The Law of Least Effort is also exquisitely executed by every cell in the body: it does its job with quiet efficiency in the state of restful alertness.Through the Law of Intention and Desire, every intention of every cell harnesses the infinite organizing power of nature's intelligence. Even a simple intention such as metabolizing a molecule of sugar immediately sets off a symphony of events in the body where precise amounts of hormones have to be secreted at precise moments to convert this molecule of sugar into pure creative energy.Of course, every cell expresses the Law of Detachment. It is detached from the outcome of its intentions. It doesn't stumble or falter because its behaviour is a function of life- centered, present- moment awareness.Each cell also expresses the Law of Dharma. Each cell must discover its own source, the higher self; it must serve its fellow beings, and express its unique talents. Heart cells, stomach cells, and immune cells all have their source in the higher self, the field of pure potentiality. And because they are directly linked to this cosmic computer, they can express their unique talents with effortless ease and timeless awareness. Only by expressing their unique talents can they maintain both their own integrity and the integrity of the whole body. The internal dialogue of every cell in the human body is, \"How can I help?\" The heart cells want to help the immune cells, the immune cells want to help the stomach and lung cells, and the brain cells are listening to and helping every other cell. Every cell in the human body has only one function: to help every other cell.",
    "content_ltks": "the law of karma is exquisit execut by everi cell becaus built into it intellig is the most appropri and precis correct respons to everi situat a it occur the law of least effort is also exquisit execut by everi cell in the bodi it doe it job with quiet effici in the state of rest alert through the law of intent and desir everi intent of everi cell har the infinit organ power of natur s intellig even a simpl intent such a metabol a molecul of sugar immedi set off a symphoni of event in the bodi where precis amount of hormon have to be secret at precis moment to convert thi molecul of sugar into pure creativ energi of cours everi cell express the law of detach it is detach from the outcom of it intent it doesn t stumbl or falter becaus it behaviour is a function of life center present moment awar each cell also express the law of dharma each cell must discov it own sourc the higher self it must serv it fellow be and express it uniqu talent heart cell stomach cell and immun cell all have their sourc in the higher self the field of pure potenti and becaus they are directli link to thi cosmic comput they can express their uniqu talent with effortless eas and timeless awar onli by express their uniqu talent can they maintain both their own integr and the integr of the whole bodi the intern dialogu of everi cell in the human bodi is how can i help the heart cell want to help the immun cell the immun cell want to help the stomach and lung cell and the brain cell are listen to and help everi other cell everi cell in the human bodi ha onli one function to help everi other cell",
    "content_sm_ltks": "the law of karma is exquisit execut by everi cell becaus built into it intellig is the most appropri and precis correct respons to everi situat a it occur the law of least effort is also exquisit execut by everi cell in the bodi it doe it job with quiet effici in the state of rest alert through the law of intent and desir everi intent of everi cell har the infinit organ power of natur s intellig even a simpl intent such a metabol a molecul of sugar immedi set off a symphoni of event in the bodi where precis amount of hormon have to be secret at precis moment to convert thi molecul of sugar into pure creativ energi of cours everi cell express the law of detach it is detach from the outcom of it intent it doesn t stumbl or falter becaus it behaviour is a function of life center present moment awar each cell also express the law of dharma each cell must discov it own sourc the higher self it must serv it fellow be and express it uniqu talent heart cell stomach cell and immun cell all have their sourc in the higher self the field of pure potenti and becaus they are directli link to thi cosmic comput they can express their uniqu talent with effortless eas and timeless awar onli by express their uniqu talent can they maintain both their own integr and the integr of the whole bodi the intern dialogu of everi cell in the human bodi is how can i help the heart cell want to help the immun cell the immun cell want to help the stomach and lung cell and the brain cell are listen to and help everi other cell everi cell in the human bodi ha onli one function to help everi other cell"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      56
    ],
    "position_int": [
      [
        56,
        55,
        55,
        55,
        55
      ]
    ],
    "top_int": [
      55
    ],
    "content_with_weight": "By looking at the behaviour of the cells of our own body, we can observe the most extraordinary and efficient expression of The Seven Spiritual Laws. This is the genius of nature's intelligence. These are the thoughts of God — the rest are details.The Seven Spiritual Laws of Success are powerful principles that will enable you to attain self- mastery. If you put your attention on these laws and practice the steps outlined in this book, you will see that you can manifest anything you want — all the affluence, money, and success that you desire. You will also see that your life becomes more joyful and abundant in every way, for these laws are also the spiritual laws of life that make living worthwhile.There is a natural sequence for the application of these laws in your daily life that may help you to remember them. The Law of Pure Potentiality is experienced through silence, through meditation, through non- judgment, through communion with nature, but it is activated by the Law of Giving. The principle here is to learn to give that which you seek. That's how you activate the Law of Pure Potentiality. If you seek affluence, give affluence; if you seek money, give money; if you seek love, appreciation, and affection, then learn to give love, appreciation, and affection.",
    "content_ltks": "by look at the behaviour of the cell of our own bodi we can observ the most extraordinari and effici express of the seven spiritu law thi is the geniu of natur s intellig these are the thought of god the rest are detail the seven spiritu law of success are power principl that will enabl you to attain self masteri if you put your attent on these law and practic the step outlin in thi book you will see that you can manifest anyth you want all the affluenc money and success that you desir you will also see that your life becom more joy and abund in everi way for these law are also the spiritu law of life that make live worthwhil there is a natur sequenc for the applic of these law in your daili life that may help you to rememb them the law of pure potenti is experienc through silenc through medit through non judgment through communion with natur but it is activ by the law of give the principl here is to learn to give that which you seek that s how you activ the law of pure potenti if you seek affluenc give affluenc if you seek money give money if you seek love appreci and affect then learn to give love appreci and affect",
    "content_sm_ltks": "by look at the behaviour of the cell of our own bodi we can observ the most extraordinari and effici express of the seven spiritu law thi is the geniu of natur s intellig these are the thought of god the rest are detail the seven spiritu law of success are power principl that will enabl you to attain self masteri if you put your attent on these law and practic the step outlin in thi book you will see that you can manifest anyth you want all the affluenc money and success that you desir you will also see that your life becom more joy and abund in everi way for these law are also the spiritu law of life that make live worthwhil there is a natur sequenc for the applic of these law in your daili life that may help you to rememb them the law of pure potenti is experienc through silenc through medit through non judgment through communion with natur but it is activ by the law of give the principl here is to learn to give that which you seek that s how you activ the law of pure potenti if you seek affluenc give affluenc if you seek money give money if you seek love appreci and affect then learn to give love appreci and affect"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      57
    ],
    "position_int": [
      [
        57,
        56,
        56,
        56,
        56
      ]
    ],
    "top_int": [
      56
    ],
    "content_with_weight": "Through your actions in the Law of Giving you activate the Law of Karma. You create good karma, and good karma makes everything in life easy. You notice that you don't have to expend a lot of effort to fulfill your desires, which automatically leads to an understanding of the Law of Least Effort. When everything is easy and effortless, and your desires keep getting fulfilled, you spontaneously begin to understand the Law of Intention and Desire. Fulfilling your desires with effortless ease makes it easy for you to practice the Law of Detachment.Finally, as you begin to understand all the above laws, you begin to focus on your true purpose in life, which leads to the Law of Dharma. Through the use of this law, by expressing your unique talents and fulfilling the needs of your fellow humans, you begin to create whatever you want, whenever you want it. You become carefree and joyful, and your life becomes an expression of unbounded love.We are travellers on a cosmic journey — star- dust, swirling and dancing in the eddies and whirlpools of infinity. Life is eternal. But the expressions of life are ephemeral, momentary,transient. Gautama Buddha, the founder of Buddhism, once said, This existence of ours is as transient as autumn clouds. To watch the birth and death of beings is like *looking at the movements of a dance*. A lifetime is like a flash of lightning in the sky, Rushing by like a torrent down a steep mountain.",
    "content_ltks": "through your action in the law of give you activ the law of karma you creat good karma and good karma make everyth in life easi you notic that you don t have to expend a lot of effort to fulfil your desir which automat lead to an understand of the law of least effort when everyth is easi and effortless and your desir keep get fulfil you spontan begin to understand the law of intent and desir fulfil your desir with effortless eas make it easi for you to practic the law of detach final a you begin to understand all the abov law you begin to focu on your true purpos in life which lead to the law of dharma through the use of thi law by express your uniqu talent and fulfil the need of your fellow human you begin to creat whatev you want whenev you want it you becom carefre and joy and your life becom an express of unbound love we are travel on a cosmic journey star dust swirl and danc in the eddi and whirlpool of infin life is etern but the express of life are ephemer momentari transient gautama buddha the founder of buddhism onc said thi exist of our is a transient a autumn cloud to watch the birth and death of be is like look at the movement of a danc a lifetim is like a flash of lightn in the sky rush by like a torrent down a steep mountain",
    "content_sm_ltks": "through your action in the law of give you activ the law of karma you creat good karma and good karma make everyth in life easi you notic that you don t have to expend a lot of effort to fulfil your desir which automat lead to an understand of the law of least effort when everyth is easi and effortless and your desir keep get fulfil you spontan begin to understand the law of intent and desir fulfil your desir with effortless eas make it easi for you to practic the law of detach final a you begin to understand all the abov law you begin to focu on your true purpos in life which lead to the law of dharma through the use of thi law by express your uniqu talent and fulfil the need of your fellow human you begin to creat whatev you want whenev you want it you becom carefre and joy and your life becom an express of unbound love we are travel on a cosmic journey star dust swirl and danc in the eddi and whirlpool of infin life is etern but the express of life are ephemer momentari transient gautama buddha the founder of buddhism onc said thi exist of our is a transient a autumn cloud to watch the birth and death of be is like look at the movement of a danc a lifetim is like a flash of lightn in the sky rush by like a torrent down a steep mountain"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      58
    ],
    "position_int": [
      [
        58,
        57,
        57,
        57,
        57
      ]
    ],
    "top_int": [
      57
    ],
    "content_with_weight": "We have stopped for a moment to encounter each other, to meet, to love, to share. This is a precious moment, but it is transient. It is a little parenthesis in eternity. If we share with caring, lightheartedness, and love, we will create abundance and joy for each other. And then this moment will have been worthwhile.Deepak Chopra is a world- renowned leader in the field of mind- body medicine and human potential. He is the bestselling author of Creating Affluence; The Way of the Wizard; Agekss Body, Timeless Mind; Quantum Healing; and The Return of Merlin, as well as numerous audio and video programs that promote health and well- being. His books have been translated into more than twenty- five languages and he lectures widely throughout North America, South America, India, Europe, Japan, and Australia. Currently he is the Executive Director of the Chopra Center for Well- Being in La Jolla, California.BOOKS: Creating Affluence (Amber- Alien / New World Library) The Way of the Wizard (Crown / Harmony) Ageless Body, Timeless Mind (Crown / Harmony) Journey Into Healing (Crown / Harmony) Restful Sleep (Crown / Harmony) Perfect Weight (Crown / Harmony) Perfect Health (Crown / Harmony) Perfect Digestion (Crown / Harmony) Unconditional Life (Bantam) Quantum Healing (Bantam) Creating Health (Houghton Mifflin) Return of the Rishi (Houghton Mifflin) audio cassettes: The Seven Spiritual Laws of Success Creating Affluence The Crescent Moon: Prose Poems of Rabindranath Tagore Escaping the Prison of the Intellect Sacred Verses, Healing Sounds, Volume I: The Bhagavad Gita Sacred Verses, Healing Sounds, Volume II: Hymns of the Rig Veda Living Beyond Miracles (with Dr. Wayne Dyer) Living Without Limits (with Dr. Wayne Dyer) Return of the Rishi Magical Mind, Magical Body (Nightingale- Conant) The Higher Self (Nightingale- Conant) Unconditional Life (Bantam Audio Publishing) Weight Loss: The Complete Mind- Body Solution (Quantum Publications, Inc.) Insomnia: The Complete Mind- Body Solution (Quantum Publications, Inc.) Chronic Fatigue: The Complete Mind- Body Solution (Quantum Publications, Inc.) GitanJali: Offerings from the Heart (Sound Horizons) Growing Younger (Audio- Video Program) (Time- Life) video cassettes: The Healing Mind - Ancient Wisdom, Modern Insights (Quantum Publications, Inc.) Waking Up the Power Within - The Freedom to Heal (Quantum Publications, Inc.) The Seven Spiritual Laws of Success (Mystic Fire Video) The Way of the Wiwra (Mystic Fire Video) If you would like information on workshops, lectures, or other programs by Deepak Chopra, or to order any of the books and tapes listed above, please contact: The chopra center for well- being 7630 Fay Avenue LaJolla, CA92037",
    "content_ltks": "we have stop for a moment to encount each other to meet to love to share thi is a preciou moment but it is transient it is a littl parenthesi in etern if we share with care lighthearted and love we will creat abund and joy for each other and then thi moment will have been worthwhil deepak chopra is a world renown leader in the field of mind bodi medicin and human potenti he is the bestsel author of creat affluenc the way of the wizard agekss bodi timeless mind quantum heal and the return of merlin a well a numer audio and video program that promot health and well be hi book have been translat into more than twenti five languag and he lectur wide throughout north america south america india europ japan and australia current he is the execut director of the chopra center for well be in la jolla california book creat affluenc amber alien new world librari the way of the wizard crown harmoni ageless bodi timeless mind crown harmoni journey into heal crown harmoni rest sleep crown harmoni perfect weight crown harmoni perfect health crown harmoni perfect digest crown harmoni uncondit life bantam quantum heal bantam creat health houghton mifflin return of the rishi houghton mifflin audio cassett the seven spiritu law of success creat affluenc the crescent moon prose poem of rabindranath tagor escap the prison of the intellect sacr vers heal sound volum i the bhagavad gita sacr vers heal sound volum ii hymn of the rig veda live beyond miracl with dr wayn dyer live without limit with dr wayn dyer return of the rishi magic mind magic bodi nightingal conant the higher self nightingal conant uncondit life bantam audio publish weight loss the complet mind bodi solut quantum public inc insomnia the complet mind bodi solut quantum public inc chronic fatigu the complet mind bodi solut quantum public inc gitanjali offer from the heart sound horizon grow younger audio video program time life video cassett the heal mind ancient wisdom modern insight quantum public inc wake up the power within the freedom to heal quantum public inc the seven spiritu law of success mystic fire video the way of the wiwra mystic fire video if you would like inform on workshop lectur or other program by deepak chopra or to order ani of the book and tape list abov pleas contact the chopra center for well be 7630 fay avenu lajolla ca92037",
    "content_sm_ltks": "we have stop for a moment to encount each other to meet to love to share thi is a preciou moment but it is transient it is a littl parenthesi in etern if we share with care lighthearted and love we will creat abund and joy for each other and then thi moment will have been worthwhil deepak chopra is a world renown leader in the field of mind bodi medicin and human potenti he is the bestsel author of creat affluenc the way of the wizard agekss bodi timeless mind quantum heal and the return of merlin a well a numer audio and video program that promot health and well be hi book have been translat into more than twenti five languag and he lectur wide throughout north america south america india europ japan and australia current he is the execut director of the chopra center for well be in la jolla california book creat affluenc amber alien new world librari the way of the wizard crown harmoni ageless bodi timeless mind crown harmoni journey into heal crown harmoni rest sleep crown harmoni perfect weight crown harmoni perfect health crown harmoni perfect digest crown harmoni uncondit life bantam quantum heal bantam creat health houghton mifflin return of the rishi houghton mifflin audio cassett the seven spiritu law of success creat affluenc the crescent moon prose poem of rabindranath tagor escap the prison of the intellect sacr vers heal sound volum i the bhagavad gita sacr vers heal sound volum ii hymn of the rig veda live beyond miracl with dr wayn dyer live without limit with dr wayn dyer return of the rishi magic mind magic bodi nightingal conant the higher self nightingal conant uncondit life bantam audio publish weight loss the complet mind bodi solut quantum public inc insomnia the complet mind bodi solut quantum public inc chronic fatigu the complet mind bodi solut quantum public inc gitanjali offer from the heart sound horizon grow younger audio video program time life video cassett the heal mind ancient wisdom modern insight quantum public inc wake up the power within the freedom to heal quantum public inc the seven spiritu law of success mystic fire video the way of the wiwra mystic fire video if you would like inform on workshop lectur or other program by deepak chopra or to order ani of the book and tape list abov pleas contact the chopra center for well be 7630 fay avenu lajolla ca92037"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      59
    ],
    "position_int": [
      [
        59,
        58,
        58,
        58,
        58
      ]
    ],
    "top_int": [
      58
    ],
    "content_with_weight": "Dear Friend:In The Seven Spiritual Laws of Success, I describe the virtues and associated principles that have helped me and countless others to achieve spiritual satisfaction and material success. I am writing to invite you to join me, and potentially millions of others worldwide, in the Global Network for Spiritual Success, which will be based on the daily practice of these powerful guiding principles.Participation in the Network is open to anyone who chooses to practice The Seven Spiritual Laws. I have found it particularly fulfilling to concentrate on one law each day of the week, beginning on Sunday with the Law of Pure Potentiality and concluding on Saturday with the Law of Dharma. Having your attention on a spiritual law will completely transform your life, as it has mine, and if we collectively put our attention on the same law each day, we could soon reach a critical mass of successful people that could transform life on planet earthWith my staff and friends, I suggest starting a study group of family, friends, or co- workers where members meet once a week to discuss their experiences with the spiritual laws.To actively participate in the Global Network, please visit our website at www.chopra.com for inspirational and informational resources to encourage, support and deepen your personal growth.The establishment of the Network represents the fulfillment of one of my most cherished dreams. By participating in the Global Network and practicing The Seven Spiritual Laws, I know that you will achieve spiritual success and the fulfillment of your desires. I can wish you no greater blessing.",
    "content_ltks": "dear friend in the seven spiritu law of success i describ the virtu and associ principl that have help me and countless other to achiev spiritu satisfact and materi success i am write to invit you to join me and potenti million of other worldwid in the global network for spiritu success which will be base on the daili practic of these power guid principl particip in the network is open to anyon who choos to practic the seven spiritu law i have found it particularli fulfil to concentr on one law each day of the week begin on sunday with the law of pure potenti and conclud on saturday with the law of dharma have your attent on a spiritu law will complet transform your life a it ha mine and if we collect put our attent on the same law each day we could soon reach a critic mass of success peopl that could transform life on planet earthwith my staff and friend i suggest start a studi group of famili friend or co worker where member meet onc a week to discu their experi with the spiritu law to activ particip in the global network pleas visit our websit at www chopra com for inspir and inform resourc to encourag support and deepen your person growth the establish of the network repres the fulfil of one of my most cherish dream by particip in the global network and practic the seven spiritu law i know that you will achiev spiritu success and the fulfil of your desir i can wish you no greater bless",
    "content_sm_ltks": "dear friend in the seven spiritu law of success i describ the virtu and associ principl that have help me and countless other to achiev spiritu satisfact and materi success i am write to invit you to join me and potenti million of other worldwid in the global network for spiritu success which will be base on the daili practic of these power guid principl particip in the network is open to anyon who choos to practic the seven spiritu law i have found it particularli fulfil to concentr on one law each day of the week begin on sunday with the law of pure potenti and conclud on saturday with the law of dharma have your attent on a spiritu law will complet transform your life a it ha mine and if we collect put our attent on the same law each day we could soon reach a critic mass of success peopl that could transform life on planet earthwith my staff and friend i suggest start a studi group of famili friend or co worker where member meet onc a week to discu their experi with the spiritu law to activ particip in the global network pleas visit our websit at www chopra com for inspir and inform resourc to encourag support and deepen your person growth the establish of the network repres the fulfil of one of my most cherish dream by particip in the global network and practic the seven spiritu law i know that you will achiev spiritu success and the fulfil of your desir i can wish you no greater bless"
  },
  {
    "docnm_kwd": "markdown.md",
    "title_tks": "markdown",
    "title_sm_tks": "markdown",
    "page_num_int": [
      60
    ],
    "position_int": [
      [
        60,
        59,
        59,
        59,
        59
      ]
    ],
    "top_int": [
      59
    ],
    "content_with_weight": "With love and best wishes,![](https://cdn-mineru.openxlab.org.cn/result/2025-07-14/d80ee1e9-917b-4d54-9da0-68af8ea52400/08263797a0d326a5c1d7469dbac2161588bc80673201593ff71ad00493e98285.jpg)",
    "content_ltks": "with love and best wish http cdn mineru openxlab org cn result 2025 07 14 d80ee1e9 917b 4d54 9da0 68af8ea52400 08263797a0d326a5c1d7469dbac2161588bc80673201593ff71ad00493e98285 jpg",
    "content_sm_ltks": "with love and best wish http cdn mineru openxlab org cn result 2025 07 14 d80ee1e9 917b 4d54 9da0 68af8ea52400 08263797a0d326a5c1d7469dbac2161588bc80673201593ff71ad00493e98285 jpg"
  }
]